{
  "209": 131496,
  "211": 135443,
  "8209": 131497,
  "__af__": 128004,
  "__am__": 128005,
  "__ar__": 128006,
  "__ast__": 128007,
  "__az__": 128008,
  "__ba__": 128009,
  "__be__": 128010,
  "__bg__": 128011,
  "__bn__": 128012,
  "__br__": 128013,
  "__bs__": 128014,
  "__ca__": 128015,
  "__ceb__": 128016,
  "__cs__": 128017,
  "__cy__": 128018,
  "__da__": 128019,
  "__de__": 128020,
  "__el__": 128021,
  "__en__": 128022,
  "__es__": 128023,
  "__et__": 128024,
  "__fa__": 128025,
  "__ff__": 128026,
  "__fi__": 128027,
  "__fr__": 128028,
  "__fy__": 128029,
  "__ga__": 128030,
  "__gd__": 128031,
  "__gl__": 128032,
  "__gu__": 128033,
  "__ha__": 128034,
  "__he__": 128035,
  "__hi__": 128036,
  "__hr__": 128037,
  "__ht__": 128038,
  "__hu__": 128039,
  "__hy__": 128040,
  "__id__": 128041,
  "__ig__": 128042,
  "__ilo__": 128043,
  "__is__": 128044,
  "__it__": 128045,
  "__ja__": 128046,
  "__jv__": 128047,
  "__ka__": 128048,
  "__kk__": 128049,
  "__km__": 128050,
  "__kn__": 128051,
  "__ko__": 128052,
  "__lb__": 128053,
  "__lg__": 128054,
  "__ln__": 128055,
  "__lo__": 128056,
  "__lt__": 128057,
  "__lv__": 128058,
  "__mg__": 128059,
  "__mk__": 128060,
  "__ml__": 128061,
  "__mn__": 128062,
  "__mr__": 128063,
  "__ms__": 128064,
  "__my__": 128065,
  "__ne__": 128066,
  "__nl__": 128067,
  "__no__": 128068,
  "__ns__": 128069,
  "__oc__": 128070,
  "__or__": 128071,
  "__pa__": 128072,
  "__pl__": 128073,
  "__ps__": 128074,
  "__pt__": 128075,
  "__ro__": 128076,
  "__ru__": 128077,
  "__sd__": 128078,
  "__si__": 128079,
  "__sk__": 128080,
  "__sl__": 128081,
  "__so__": 128082,
  "__sq__": 128083,
  "__sr__": 128084,
  "__ss__": 128085,
  "__su__": 128086,
  "__sv__": 128087,
  "__sw__": 128088,
  "__ta__": 128089,
  "__th__": 128090,
  "__tl__": 128091,
  "__tn__": 128092,
  "__tr__": 128093,
  "__uk__": 128094,
  "__ur__": 128095,
  "__uz__": 128096,
  "__vi__": 128097,
  "__wo__": 128098,
  "__xh__": 128099,
  "__yi__": 128100,
  "__yo__": 128101,
  "__zh__": 128102,
  "__zu__": 128103,
  "aab": 133328,
  "aabeba": 133619,
  "aabot": 129542,
  "aak": 135798,
  "aaka": 135892,
  "aakan": 135821,
  "aakar": 132720,
  "aalagey": 132900,
  "aam": 133347,
  "aandi": 133541,
  "aas": 129457,
  "aatagey": 133153,
  "aaw": 131661,
  "aay": 131519,
  "aayo": 134066,
  "abaing": 132896,
  "abaingan": 132985,
  "abaluan": 132389,
  "abangan": 136017,
  "abangat": 133592,
  "abanhaw": 129657,
  "abaran": 134609,
  "abati": 131699,
  "abaton": 129581,
  "abaty": 129859,
  "abawa": 128755,
  "abawabaw": 129082,
  "abawi": 133827,
  "abayi": 131695,
  "abetang": 133819,
  "abey": 135959,
  "abian": 131834,
  "abid": 133167,
  "abie": 131882,
  "abig": 132767,
  "abigan": 132956,
  "abihan": 131714,
  "abilin": 131476,
  "abing": 132275,
  "abiskeg": 133341,
  "abuhay": 131727,
  "abuhi": 131423,
  "abuhì": 134039,
  "abuloy": 132839,
  "abuloyan": 133128,
  "abunnal": 134521,
  "abunnalan": 134533,
  "abus": 136035,
  "abusu": 136101,
  "abutan": 131812,
  "abuton": 129824,
  "abò": 134011,
  "acar": 132591,
  "acob": 129435,
  "adad": 133794,
  "adalan": 133402,
  "adara": 131386,
  "adayon": 129427,
  "addoo": 131589,
  "adiang": 132498,
  "adj": 134432,
  "adl": 129354,
  "adlaw": 129357,
  "adlok": 131724,
  "adluk": 131400,
  "adman": 134803,
  "adtu": 134428,
  "aduhan": 129564,
  "adung": 132273,
  "adurut": 132140,
  "adya": 129573,
  "adyahan": 129743,
  "ael": 133334,
  "aen": 132705,
  "aew": 133540,
  "afat": 133795,
  "agadan": 128140,
  "agadanan": 128479,
  "agadanon": 128675,
  "agah": 129782,
  "agahom": 129850,
  "agahon": 130814,
  "agalang": 132897,
  "agalangan": 133906,
  "aganak": 132259,
  "aganang": 132306,
  "agaw": 130177,
  "agaway": 133543,
  "agel": 132734,
  "agew": 132892,
  "agey": 132655,
  "ageyan": 133285,
  "aggon": 131547,
  "aggu": 134562,
  "agguan": 134665,
  "aghat": 135407,
  "agibo": 128718,
  "agid": 128919,
  "agihan": 128870,
  "agiw": 134854,
  "agiya": 134890,
  "agk": 129682,
  "agko": 134903,
  "agmaliw": 133429,
  "agmit": 135380,
  "agoga": 129806,
  "agom": 128200,
  "agowa": 130310,
  "agrangay": 129083,
  "agro": 129716,
  "agsik": 132271,
  "agto": 129363,
  "agtu": 129755,
  "agtuan": 129851,
  "agul": 131860,
  "agum": 130597,
  "aguman": 129807,
  "agur": 133219,
  "agusa": 129627,
  "aguwa": 135787,
  "ahad": 129399,
  "ahadag": 129625,
  "ahadj": 135908,
  "ahadje": 135924,
  "ahadlok": 129486,
  "ahagad": 134524,
  "ahala": 132228,
  "ahalay": 134653,
  "ahalayak": 134655,
  "ahalga": 136198,
  "ahalin": 129606,
  "ahambay": 134074,
  "ahangyan": 129446,
  "ahante": 135939,
  "ahayag": 131454,
  "ahen": 131223,
  "ahes": 131116,
  "ahinang": 135855,
  "ahoahok": 131229,
  "ahoho": 131291,
  "ahok": 131227,
  "ahom": 134024,
  "ahukum": 136171,
  "ahuna": 131439,
  "ahuw": 131468,
  "ahuway": 129642,
  "ahāp": 135815,
  "aia": 132364,
  "aing": 132765,
  "aingan": 133954,
  "aingung": 133786,
  "aingungot": 133823,
  "airap": 133025,
  "akab": 132385,
  "akadto": 131739,
  "akamaado": 129785,
  "akanengneng": 133066,
  "akaniya": 134571,
  "akaniyap": 134711,
  "akanta": 135681,
  "akaon": 129635,
  "akasala": 129771,
  "akasan": 132509,
  "akastigo": 135167,
  "akastigohon": 135556,
  "akd": 133228,
  "akdul": 133650,
  "akelan": 133297,
  "akelaw": 133293,
  "akem": 136258,
  "akep": 132773,
  "akerakel": 133317,
  "akey": 131063,
  "akiana": 134785,
  "akianhan": 135187,
  "akid": 133275,
  "akig": 129546,
  "akigusa": 129718,
  "akik": 133966,
  "akil": 135995,
  "akilala": 135684,
  "akim": 133467,
  "akip": 135173,
  "akis": 133260,
  "akitaan": 134577,
  "akitan": 131961,
  "akità": 134009,
  "akkal": 134683,
  "akko": 131621,
  "aklang": 132838,
  "akm": 133259,
  "akmom": 133354,
  "akmomo": 133701,
  "aknaan": 133748,
  "akong": 129438,
  "akop": 129553,
  "akos": 135282,
  "akoy": 131511,
  "akseb": 133310,
  "akteh": 131084,
  "akub": 135961,
  "akula": 134550,
  "akun": 131318,
  "akung": 131937,
  "akup": 131404,
  "akupan": 129576,
  "akò": 134027,
  "alaban": 133235,
  "alabay": 133760,
  "alagar": 133449,
  "alagey": 132700,
  "alagna": 130000,
  "alakad": 132189,
  "alamat": 129770,
  "alandey": 132780,
  "alandeyan": 133218,
  "alangen": 133524,
  "alangga": 129401,
  "alangin": 131949,
  "alangwer": 133535,
  "alapit": 131722,
  "alato": 134198,
  "albar": 131777,
  "aldaw": 129089,
  "aldo": 132462,
  "aldugan": 132070,
  "aleb": 132216,
  "alebale": 132362,
  "aleg": 133090,
  "alew": 135907,
  "alibot": 129703,
  "aligan": 132168,
  "aligwas": 133403,
  "aliis": 133102,
  "alikdo": 133442,
  "aliket": 133236,
  "alikut": 132210,
  "alil": 134635,
  "alili": 132467,
  "alilikot": 134374,
  "alima": 133500,
  "alimbawa": 134276,
  "alimbawaan": 134376,
  "alimo": 134381,
  "alinan": 129861,
  "alinguan": 132160,
  "alipas": 129790,
  "alipay": 131443,
  "alita": 129494,
  "alitad": 133460,
  "alitan": 132132,
  "aliw": 132659,
  "aliwas": 129620,
  "allan": 131642,
  "alley": 136065,
  "alng": 133170,
  "alngo": 134194,
  "aloan": 132970,
  "aloen": 133586,
  "alohan": 135251,
  "alonggaring": 133020,
  "aloy": 132975,
  "aluguran": 132091,
  "alumdum": 132227,
  "aluoy": 131773,
  "alusan": 133245,
  "aluwas": 131759,
  "alyari": 132074,
  "amaayo": 134098,
  "amahalayak": 134707,
  "amalan": 132305,
  "amangkot": 131382,
  "amanta": 132444,
  "amataas": 129708,
  "amatay": 129394,
  "amate": 132024,
  "amati": 131436,
  "amatuod": 131430,
  "amatuor": 129495,
  "amatì": 134091,
  "amayaran": 132580,
  "ambaan": 133225,
  "ambahay": 136214,
  "ambal": 131317,
  "ambay": 133982,
  "ambog": 131797,
  "ambuuk": 134415,
  "ambuwa": 136001,
  "amdam": 132245,
  "amdaman": 132053,
  "amitan": 132120,
  "amparaan": 133569,
  "ampat": 136075,
  "amplo": 132948,
  "amplon": 133311,
  "ampo": 130409,
  "ampun": 135859,
  "amput": 133897,
  "amsam": 133336,
  "amta": 133067,
  "amung": 134605,
  "amuran": 133761,
  "amut": 132903,
  "amuyo": 129500,
  "amuyò": 134042,
  "amà": 134068,
  "anabo": 134993,
  "anag": 131373,
  "anaka": 132353,
  "anakan": 128496,
  "anali": 134943,
  "analipdan": 135313,
  "analipod": 135241,
  "anampan": 135094,
  "anapulo": 135562,
  "anawo": 131017,
  "anawon": 135151,
  "anbi": 135988,
  "andam": 128546,
  "andey": 136057,
  "andian": 131963,
  "andul": 134489,
  "anem": 133815,
  "anengneng": 132935,
  "angab": 129430,
  "angabuhi": 129489,
  "angadyi": 131700,
  "angain": 136289,
  "angako": 134353,
  "angalan": 132317,
  "angalang": 131803,
  "angalas": 129001,
  "angam": 131364,
  "angamuyo": 129577,
  "anganak": 131161,
  "anganakan": 131184,
  "angand": 135842,
  "angande": 135973,
  "angandel": 135990,
  "angandelan": 136175,
  "angandul": 134681,
  "angangay": 136531,
  "anganing": 128118,
  "anganohed": 131114,
  "angaral": 134152,
  "angayo": 131469,
  "angayu": 134652,
  "angbit": 135702,
  "anggaan": 133073,
  "anggal": 134574,
  "anggana": 128692,
  "angganahan": 128969,
  "anggid": 130845,
  "anggot": 128386,
  "anggotan": 128404,
  "anggoyur": 133731,
  "anggup": 136031,
  "angh": 129396,
  "anghel": 129472,
  "anghod": 131689,
  "anghor": 129607,
  "angid": 132577,
  "angin": 131326,
  "angis": 132277,
  "angit": 129377,
  "angitan": 135488,
  "angkew": 135927,
  "angkon": 134950,
  "angkot": 131365,
  "angkun": 131458,
  "angnanao": 136503,
  "angoriaw": 131159,
  "angozay": 136378,
  "angozayan": 136423,
  "angsahan": 136194,
  "angulo": 133482,
  "angurung": 136008,
  "angutana": 129433,
  "angy": 131696,
  "angyari": 128212,
  "angyarihan": 128279,
  "angyaw": 134837,
  "angyayari": 131763,
  "angī": 134639,
  "anhaan": 130224,
  "anhan": 135134,
  "anhaw": 131397,
  "anhi": 134914,
  "anhon": 130118,
  "anias": 133911,
  "animati": 129608,
  "anirsirngen": 136239,
  "aniyu": 134426,
  "anjari": 134467,
  "anji": 134543,
  "anmo": 131010,
  "anny": 134705,
  "anod": 136437,
  "anoh": 131188,
  "anohdan": 131192,
  "anohed": 131019,
  "anong": 128963,
  "anoy": 131573,
  "anoyong": 136232,
  "antaan": 136142,
  "antag": 135881,
  "antak": 133041,
  "antala": 129842,
  "anting": 132159,
  "antus": 130366,
  "anudlo": 131390,
  "anudlò": 134095,
  "anun": 135856,
  "anyan": 131861,
  "anì": 133986,
  "aon": 129406,
  "aoy": 129463,
  "apag": 133021,
  "apal": 135886,
  "apam": 132568,
  "aparaan": 133567,
  "apasen": 132861,
  "apate": 132491,
  "apatey": 136199,
  "apew": 132818,
  "apiger": 133840,
  "apod": 128510,
  "apostol": 129601,
  "apoy": 129801,
  "apsu": 134716,
  "aptan": 132043,
  "apud": 132639,
  "apwan": 133106,
  "araakun": 134588,
  "arabot": 135080,
  "arachaya": 134482,
  "arahan": 131129,
  "arahet": 131020,
  "araman": 128361,
  "aranan": 133419,
  "aranghod": 131702,
  "araot": 131693,
  "arapit": 131384,
  "arawat": 131132,
  "arawi": 133190,
  "araya": 129616,
  "arayaw": 131115,
  "arayay": 131228,
  "areho": 131793,
  "ariay": 133441,
  "arig": 131366,
  "arigun": 131483,
  "arinayan": 132597,
  "arine": 132349,
  "arinta": 134561,
  "ariparin": 131141,
  "ariseo": 131450,
  "ariy": 136007,
  "ariyam": 136110,
  "arog": 128764,
  "arong": 129506,
  "arontal": 133901,
  "arum": 133714,
  "arung": 129408,
  "arungog": 129532,
  "arusahan": 129602,
  "aryan": 132750,
  "arì": 134021,
  "asabot": 134842,
  "asag": 135902,
  "asahan": 135910,
  "asakbay": 133691,
  "asakit": 131765,
  "asakop": 129843,
  "asala": 131387,
  "asalam": 132481,
  "asalamat": 129811,
  "asalbar": 131731,
  "asalita": 133200,
  "asalitaen": 133852,
  "asalà": 134060,
  "asampay": 134676,
  "asarang": 135144,
  "asasa": 134268,
  "asawa": 129693,
  "asawaan": 133629,
  "asaylo": 134954,
  "asayloon": 135571,
  "asayod": 134026,
  "asek": 136069,
  "asian": 133927,
  "asias": 133880,
  "asidung": 134883,
  "asidunggan": 135451,
  "asig": 135406,
  "asihin": 134559,
  "asikas": 133035,
  "asikaso": 133492,
  "asiling": 129584,
  "asinagem": 133958,
  "asingger": 133233,
  "asio": 133048,
  "asirayew": 133645,
  "asnuk": 132931,
  "asoot": 133587,
  "astigo": 134876,
  "asubu": 134664,
  "asus": 132769,
  "asīhat": 134528,
  "atabo": 129572,
  "atagan": 131802,
  "atagey": 132853,
  "atakken": 133630,
  "atakot": 133199,
  "ataktakot": 133252,
  "ataman": 131769,
  "atapos": 131683,
  "atauhan": 136144,
  "ataw": 134085,
  "atawad": 131781,
  "atawag": 131707,
  "atawan": 132537,
  "atawo": 129717,
  "atayan": 132019,
  "atayon": 131738,
  "atayun": 131407,
  "atey": 132643,
  "ateyin": 136114,
  "atikan": 133859,
  "atili": 131926,
  "atiling": 132552,
  "atlo": 131409,
  "atlong": 129516,
  "atoy": 131563,
  "atub": 129692,
  "atubang": 129698,
  "atuk": 131719,
  "atukdo": 131728,
  "atulo": 135088,
  "atun": 131315,
  "atung": 134472,
  "atuo": 131425,
  "atuod": 131682,
  "atuoran": 131426,
  "atut": 135919,
  "atuudan": 131711,
  "atuuran": 134062,
  "atuyar": 129862,
  "atyang": 133578,
  "aul": 134462,
  "auli": 129780,
  "aum": 134586,
  "aun": 134414,
  "auna": 134601,
  "aup": 132264,
  "awaan": 132819,
  "awad": 132832,
  "awaen": 132665,
  "awag": 129380,
  "awagen": 133270,
  "awagit": 129686,
  "awak": 132478,
  "awam": 132837,
  "awan": 129374,
  "awang": 132187,
  "awas": 129442,
  "awe": 132507,
  "awen": 132733,
  "awet": 133498,
  "awgawa": 133900,
  "awhan": 131353,
  "awi": 132803,
  "awil": 132681,
  "awir": 133585,
  "awit": 132833,
  "awnonong": 131086,
  "awnot": 131236,
  "awo": 129539,
  "awon": 130513,
  "awri": 130996,
  "awt": 131429,
  "awtis": 131279,
  "awtismo": 129865,
  "awtiso": 131431,
  "awuhan": 129643,
  "awyo": 131068,
  "awyoran": 131076,
  "ayad": 131372,
  "ayaga": 133448,
  "ayak": 135894,
  "ayaman": 129488,
  "ayamay": 132759,
  "ayapo": 131069,
  "ayapoan": 131126,
  "ayari": 131762,
  "ayawan": 129655,
  "ayawon": 129836,
  "ayed": 136132,
  "ayep": 132880,
  "ayew": 132738,
  "ayiku": 136189,
  "ayim": 136134,
  "aylay": 133117,
  "aym": 134433,
  "aymangh": 134503,
  "aymanghud": 134509,
  "aynan": 132742,
  "ayod": 133995,
  "ayoka": 131197,
  "ayom": 129732,
  "ayong": 129833,
  "ayop": 131791,
  "ayorung": 133844,
  "aypa": 134380,
  "ayta": 134423,
  "aytan": 134531,
  "ayto": 130979,
  "ayuhan": 131810,
  "ayun": 131656,
  "ayung": 132158,
  "ayungot": 129436,
  "ayuran": 134022,
  "ayò": 134065,
  "babaroan": 135458,
  "babatian": 135698,
  "babaw": 129954,
  "baga": 128661,
  "bagat": 128750,
  "bahinbahin": 135722,
  "bakal": 128632,
  "bakud": 130720,
  "balaan": 130828,
  "baleg": 133191,
  "balhin": 135340,
  "baligya": 130511,
  "balita": 130555,
  "balos": 129209,
  "banggi": 128830,
  "bangon": 128951,
  "banhaw": 130412,
  "bano": 130925,
  "bantala": 130761,
  "bantay": 129191,
  "bantayan": 135745,
  "baon": 130487,
  "baro": 134751,
  "baroan": 134859,
  "baskug": 130386,
  "basol": 135418,
  "bath": 128785,
  "batian": 130122,
  "batik": 133468,
  "baton": 130015,
  "bawi": 135127,
  "baya": 128301,
  "bayaan": 128579,
  "bayad": 129005,
  "bayaw": 130757,
  "baylo": 130853,
  "bayo": 135074,
  "bayon": 135590,
  "bayta": 134564,
  "bbot": 131641,
  "bdong": 130621,
  "belde": 129127,
  "bendisyonan": 135513,
  "bias": 135169,
  "bichara": 134557,
  "bido": 134847,
  "bidoon": 135170,
  "bihag": 129202,
  "bilay": 132726,
  "bilbi": 134359,
  "bili": 134646,
  "bilin": 129951,
  "biling": 135324,
  "bilon": 128391,
  "bina": 130543,
  "bins": 129697,
  "binsya": 129740,
  "binu": 135303,
  "birna": 134308,
  "birnador": 134310,
  "bissā": 136190,
  "bisyo": 129535,
  "bite": 135508,
  "bitik": 135758,
  "biyay": 134312,
  "bna": 131215,
  "bngan": 134998,
  "bnganan": 135038,
  "boam": 128844,
  "boan": 131257,
  "bongan": 135485,
  "boot": 128171,
  "boron": 134982,
  "botan": 128199,
  "bp": 131553,
  "bpa": 131631,
  "bri": 134305,
  "bsa": 135648,
  "btan": 135431,
  "btob": 134794,
  "buang": 130301,
  "bubuhat": 134813,
  "bubuhay": 128511,
  "bugal": 130824,
  "bugtak": 128524,
  "buhat": 134732,
  "buhaton": 134893,
  "buhay": 128269,
  "buhi": 129917,
  "buhian": 135621,
  "buldan": 129091,
  "bulig": 134870,
  "bulos": 128887,
  "bun": 134647,
  "bundukan": 132250,
  "bung": 129988,
  "bungkag": 134846,
  "bungkagon": 135584,
  "bunyag": 135509,
  "buran": 130729,
  "butan": 129405,
  "butang": 129948,
  "butangan": 135746,
  "buton": 130256,
  "buuk": 134412,
  "byan": 134902,
  "byay": 134175,
  "byon": 134373,
  "cai": 132472,
  "cerdote": 129924,
  "chad": 131097,
  "chak": 131164,
  "chara": 134438,
  "charan": 131172,
  "chasa": 131295,
  "chir": 131003,
  "chirin": 131054,
  "chita": 131067,
  "chowa": 131235,
  "cici": 136288,
  "circuncida": 130823,
  "ciring": 136252,
  "cob": 130041,
  "cod": 135200,
  "codon": 130730,
  "codonosor": 130734,
  "cris": 131320,
  "cristo": 128895,
  "cua": 130874,
  "cya": 136228,
  "cyan": 136317,
  "dab": 130061,
  "dabdab": 130497,
  "dadanay": 128744,
  "dadara": 134934,
  "daday": 131150,
  "dados": 128310,
  "dagos": 128298,
  "dagtaan": 130830,
  "dahan": 135659,
  "dait": 130051,
  "dako": 134906,
  "dakop": 135350,
  "daku": 130531,
  "dalman": 130903,
  "dalo": 134397,
  "dalum": 130064,
  "damo": 135033,
  "damò": 134002,
  "danan": 130252,
  "dang": 128110,
  "danga": 128841,
  "dangadang": 129030,
  "dangog": 128184,
  "dani": 134321,
  "daog": 129061,
  "dara": 128156,
  "darahan": 129183,
  "daton": 134334,
  "dawan": 128792,
  "dawat": 134336,
  "daya": 129178,
  "dayag": 135392,
  "dayaw": 129556,
  "dayon": 130075,
  "ddaw": 131053,
  "decai": 132496,
  "deng": 128169,
  "deral": 133062,
  "dero": 128663,
  "dew": 136006,
  "dey": 132777,
  "dicho": 131280,
  "dichoko": 131285,
  "didi": 131224,
  "digdi": 128672,
  "digon": 135528,
  "dima": 130328,
  "diman": 131004,
  "dimatinlo": 130630,
  "dino": 132675,
  "dipat": 133412,
  "diri": 128163,
  "diring": 129006,
  "disay": 136519,
  "disi": 132851,
  "disyon": 128289,
  "disyonan": 128565,
  "disyu": 132038,
  "disyun": 132593,
  "disyunan": 132138,
  "diya": 136379,
  "diyos": 134782,
  "diyosan": 134894,
  "dke": 136401,
  "dla": 130133,
  "dlan": 135446,
  "dlangan": 130311,
  "dlaw": 129877,
  "dlay": 135537,
  "dlo": 129429,
  "dlok": 134742,
  "dlong": 130509,
  "dlu": 129964,
  "dna": 136491,
  "dng": 130997,
  "dngel": 133599,
  "dngey": 131009,
  "dngeyen": 131136,
  "doan": 128857,
  "dodolot": 129128,
  "doka": 134272,
  "dokeo": 128971,
  "dolo": 130077,
  "dolog": 130943,
  "dolok": 128569,
  "dolot": 128326,
  "dona": 133520,
  "dongan": 135226,
  "donong": 128542,
  "dorog": 128987,
  "dote": 129470,
  "doy": 135333,
  "dtaw": 134197,
  "dti": 134141,
  "dtin": 134193,
  "dto": 128162,
  "dton": 134777,
  "dtu": 134451,
  "duan": 131713,
  "dug": 129888,
  "duha": 130156,
  "dulag": 128428,
  "dumala": 130235,
  "duman": 128170,
  "dumara": 131440,
  "dumaya": 134076,
  "dumdum": 130671,
  "dumut": 130573,
  "dung": 134831,
  "dungganan": 135585,
  "dusa": 128246,
  "dusahan": 128364,
  "duwa": 134648,
  "duwe": 135835,
  "dwa": 136404,
  "dwan": 136463,
  "dya": 130221,
  "dyadya": 134254,
  "dyan": 134290,
  "dyi": 131698,
  "ead": 128931,
  "eazar": 133715,
  "ebat": 132712,
  "ebatan": 133884,
  "ebbut": 136121,
  "ebeg": 133367,
  "ebekta": 133955,
  "eddil": 135857,
  "eddo": 135976,
  "edro": 128654,
  "eerok": 128303,
  "eetan": 133790,
  "egat": 133618,
  "egga": 136096,
  "eggu": 131611,
  "eggua": 131670,
  "egl": 132701,
  "egley": 132706,
  "egyeg": 133912,
  "ehng": 136575,
  "eho": 129595,
  "ehu": 132480,
  "ekep": 133481,
  "ekerew": 133372,
  "ekey": 131193,
  "ekia": 132372,
  "ekias": 133097,
  "ekka": 135816,
  "ekkahan": 136084,
  "ekn": 133250,
  "eknekan": 133811,
  "eksab": 133881,
  "elasyon": 134101,
  "elaw": 133394,
  "eleb": 132516,
  "elinhon": 129468,
  "elita": 134131,
  "ellum": 135868,
  "embenan": 133637,
  "emias": 130357,
  "emmek": 135954,
  "emonyo": 131778,
  "empet": 132993,
  "endisyonan": 128726,
  "endisyunan": 132584,
  "eneg": 133459,
  "enengneng": 133255,
  "enesar": 132486,
  "engat": 132719,
  "engeg": 132863,
  "engel": 132688,
  "engge": 135943,
  "engneng": 132652,
  "engng": 135901,
  "engngan": 135993,
  "ennal": 135828,
  "enot": 128243,
  "enotan": 128835,
  "ensya": 129764,
  "entel": 135885,
  "eohanon": 134816,
  "epeg": 132656,
  "epel": 133598,
  "epet": 132721,
  "erador": 128814,
  "erbi": 131074,
  "erbis": 134044,
  "erbisyo": 129585,
  "erel": 133796,
  "erengel": 133545,
  "erew": 132770,
  "ermen": 132907,
  "ermenan": 133704,
  "ermi": 131147,
  "ernador": 128942,
  "ernakul": 128547,
  "erod": 136173,
  "erok": 128183,
  "erokan": 129025,
  "erus": 129517,
  "erusal": 129518,
  "erusalem": 129521,
  "eryo": 129088,
  "esiya": 129149,
  "esseb": 135891,
  "etang": 133055,
  "etd": 131206,
  "etdeh": 131210,
  "eteneng": 136561,
  "etma": 133189,
  "etn": 133350,
  "etneg": 133427,
  "etros": 128470,
  "ewan": 133411,
  "ewen": 133261,
  "ewet": 133477,
  "eya": 129530,
  "eyag": 133083,
  "eyit": 135863,
  "eyka": 136488,
  "eykai": 136580,
  "eyn": 129821,
  "eñ": 129302,
  "fernes": 135741,
  "feta": 131216,
  "gabi": 135249,
  "gahum": 130721,
  "galan": 134248,
  "galing": 129906,
  "galingon": 129910,
  "galo": 135115,
  "gamhanan": 135091,
  "gami": 136538,
  "gamin": 134135,
  "gamit": 134852,
  "gamiton": 135481,
  "ganga": 134898,
  "gangan": 135682,
  "ganiban": 135274,
  "gap": 131594,
  "gapan": 132117,
  "garahum": 134875,
  "gari": 134243,
  "garing": 129211,
  "garingon": 134745,
  "gasa": 134930,
  "gasawa": 135211,
  "gata": 130425,
  "gatan": 135221,
  "gato": 130992,
  "gatogatos": 131104,
  "gatos": 131016,
  "gaw": 134106,
  "gawan": 134218,
  "gawas": 134815,
  "gaway": 134851,
  "gawon": 134241,
  "gay": 130033,
  "gayon": 134991,
  "gdi": 128222,
  "gge": 135786,
  "ggu": 131606,
  "gibo": 128142,
  "gibohon": 128323,
  "gip": 128217,
  "giw": 133554,
  "gka": 130309,
  "gkatawo": 130417,
  "gneng": 132874,
  "goro": 131278,
  "gotan": 134398,
  "gowa": 129983,
  "gpit": 135240,
  "gse": 132113,
  "gta": 128161,
  "gtaan": 129077,
  "gtas": 128203,
  "gtasan": 128639,
  "gto": 131350,
  "gugma": 134762,
  "gulang": 130101,
  "gulu": 130625,
  "gulutum": 130633,
  "gulyo": 129260,
  "gyu": 131904,
  "gyuan": 132536,
  "hade": 128225,
  "hadean": 128382,
  "hadi": 134793,
  "hadlok": 134812,
  "hadlu": 129969,
  "hadluk": 129980,
  "haduha": 135667,
  "hagad": 128521,
  "hagan": 130466,
  "haka": 136422,
  "hakawan": 136475,
  "halab": 130384,
  "halad": 130173,
  "halangkaw": 128936,
  "halar": 129677,
  "hale": 128193,
  "haleon": 128909,
  "halin": 130676,
  "halita": 134221,
  "hambal": 130157,
  "hambay": 133985,
  "hamtang": 130059,
  "hamutan": 130546,
  "hamuut": 130298,
  "hanap": 128598,
  "handi": 130518,
  "handum": 130887,
  "hanglan": 130274,
  "hangup": 130164,
  "hangyo": 134966,
  "hanhan": 136300,
  "hanit": 136541,
  "hanku": 135987,
  "hanon": 129710,
  "hapan": 136479,
  "hapen": 136424,
  "hapon": 129979,
  "haradlok": 135275,
  "harian": 130023,
  "hata": 134910,
  "hataasi": 135729,
  "haton": 130208,
  "hawayan": 134331,
  "hayag": 128324,
  "hellu": 136052,
  "hera": 128274,
  "herak": 128334,
  "hey": 136415,
  "hiba": 129931,
  "hibalo": 129934,
  "hibaloan": 130241,
  "hiban": 134274,
  "hibaro": 135252,
  "hidait": 130627,
  "hidan": 129210,
  "higda": 130844,
  "higugma": 129992,
  "hihiling": 128377,
  "hihimo": 129423,
  "hila": 130159,
  "hilawas": 135301,
  "hilawason": 130308,
  "hiling": 128128,
  "himangraw": 134821,
  "himatngon": 135377,
  "himaya": 130855,
  "himo": 129353,
  "himoon": 135066,
  "himu": 135000,
  "himulos": 135730,
  "himutang": 135519,
  "hina": 130524,
  "hinabo": 134843,
  "hinan": 128837,
  "hinang": 134452,
  "hinanyog": 128852,
  "hinatag": 135264,
  "hinga": 128880,
  "hingalo": 128883,
  "hinu": 135177,
  "hinum": 135419,
  "hinumdom": 135511,
  "hipto": 129407,
  "hirapan": 129734,
  "hirayo": 135636,
  "hitason": 135108,
  "hob": 128827,
  "hoban": 128995,
  "hog": 130169,
  "hogo": 134220,
  "hohona": 129204,
  "holog": 130353,
  "honol": 134212,
  "hosto": 131195,
  "hoy": 130065,
  "hud": 130204,
  "hukman": 135742,
  "hukom": 128642,
  "hulit": 128708,
  "hulog": 128448,
  "hulogan": 128752,
  "huna": 130030,
  "hunahuna": 130429,
  "huway": 130131,
  "hza": 136440,
  "iang": 132333,
  "iasawa": 132418,
  "iasnan": 131989,
  "iawad": 132256,
  "ibaad": 128637,
  "ibabaw": 130931,
  "ibaga": 133330,
  "ibahan": 134001,
  "ibala": 132485,
  "ibanan": 134479,
  "ibatan": 132007,
  "iberliber": 132924,
  "ibie": 132057,
  "ibilay": 133137,
  "ibisaya": 129597,
  "ibra": 133499,
  "ibraan": 133860,
  "ibutan": 134006,
  "ichara": 134471,
  "idayew": 133589,
  "idbi": 128368,
  "idbid": 128444,
  "iento": 129313,
  "iere": 129310,
  "igagalang": 133431,
  "igalang": 132886,
  "igalangan": 133308,
  "igge": 135888,
  "iggel": 135946,
  "igk": 129617,
  "igl": 133239,
  "igliw": 133746,
  "igtas": 131877,
  "igugm": 134013,
  "igugma": 130391,
  "igugmà": 134033,
  "iguro": 131774,
  "iha": 134817,
  "ihag": 132114,
  "ihapon": 131679,
  "ihil": 134469,
  "ihilan": 134668,
  "ihim": 132319,
  "iig": 133699,
  "iirap": 133588,
  "iiter": 133251,
  "ikanan": 129733,
  "ikang": 134730,
  "ikangan": 135058,
  "ikasan": 135444,
  "iketan": 133658,
  "ikid": 135514,
  "ikil": 134495,
  "ikilala": 135695,
  "ikimey": 133210,
  "ikinahanglan": 135150,
  "ikità": 134089,
  "ikkiyan": 134535,
  "iklam": 133797,
  "iktar": 133771,
  "ikuan": 133928,
  "ikway": 135576,
  "ikyab": 133913,
  "ilab": 132399,
  "ilaban": 131982,
  "ilad": 133826,
  "ilalanan": 132146,
  "ilalek": 133348,
  "ilalekan": 133812,
  "ilaloan": 133800,
  "ilasa": 134714,
  "ilatan": 131869,
  "ilaya": 129481,
  "ilbi": 134164,
  "ilbian": 134319,
  "ilew": 135900,
  "ilidad": 129741,
  "iliket": 133205,
  "ilingkur": 133287,
  "ilisteo": 132162,
  "ilob": 135432,
  "ilon": 132821,
  "ilong": 133171,
  "ilonget": 133775,
  "ilongetan": 133961,
  "ilug": 131896,
  "ilugan": 132445,
  "ilì": 134057,
  "imaluoy": 131799,
  "imaw": 131354,
  "imbawa": 133326,
  "imbod": 128430,
  "imbul": 135970,
  "imelec": 133652,
  "imey": 132751,
  "immatan": 136018,
  "imuna": 131994,
  "imuon": 131718,
  "inaadman": 135269,
  "inaadmananon": 135281,
  "inabot": 129079,
  "inag": 128137,
  "inaga": 128539,
  "inahanglan": 134994,
  "inakit": 134348,
  "inang": 128776,
  "inangyan": 134030,
  "inanom": 128905,
  "inata": 130994,
  "inaw": 131764,
  "inawa": 131557,
  "inchad": 131101,
  "indew": 136046,
  "indisi": 133322,
  "indisionan": 133549,
  "indog": 128265,
  "indug": 131383,
  "inew": 133816,
  "ingala": 131432,
  "ingatan": 134453,
  "ingaya": 129695,
  "ingayew": 133638,
  "ingba": 134753,
  "ingger": 132788,
  "inggit": 131479,
  "inggw": 129469,
  "inggwa": 129513,
  "ingit": 133413,
  "ingk": 131725,
  "ingkas": 134822,
  "ingkasing": 134823,
  "ingkod": 131732,
  "ingkolo": 135921,
  "ingkor": 129765,
  "ingkur": 132807,
  "ingowa": 128952,
  "ingsing": 132307,
  "inguh": 131474,
  "inguha": 135299,
  "ingun": 131347,
  "ingwanan": 133031,
  "inhan": 130544,
  "inhon": 130070,
  "inibo": 128921,
  "inlang": 132541,
  "inm": 132638,
  "inog": 131552,
  "inoino": 130846,
  "inra": 129325,
  "inro": 129331,
  "inrog": 129536,
  "insanaan": 134572,
  "insar": 131462,
  "insi": 132969,
  "insiaan": 133119,
  "intil": 133132,
  "intin": 134225,
  "intindi": 131170,
  "intindyan": 134363,
  "intinsia": 133494,
  "intinsiaan": 133528,
  "intras": 131709,
  "intuan": 132144,
  "intul": 131924,
  "intun": 132320,
  "intunan": 132301,
  "intyendi": 129508,
  "intyendihan": 129799,
  "inuan": 132383,
  "inug": 128582,
  "inumanon": 134955,
  "inuohon": 135145,
  "inup": 133895,
  "inuswagon": 135213,
  "inutil": 132360,
  "inuy": 129736,
  "inuysoy": 129839,
  "inwa": 134180,
  "ios": 130978,
  "ipan": 128314,
  "ipanan": 133122,
  "ipanengneng": 133877,
  "ipay": 134020,
  "ipen": 132696,
  "ipensa": 132492,
  "iping": 132119,
  "ipon": 129471,
  "ipos": 129926,
  "iposoon": 129927,
  "ipto": 129956,
  "ipus": 129547,
  "ipusuon": 131757,
  "iramd": 131905,
  "iramdam": 131996,
  "iramdaman": 132046,
  "irangan": 134929,
  "irapan": 132990,
  "irasung": 132570,
  "irayew": 133564,
  "irb": 132936,
  "irbe": 131783,
  "irbir": 132989,
  "irbiren": 133918,
  "irdona": 133679,
  "iripon": 131720,
  "irito": 131333,
  "irung": 133898,
  "isabi": 132386,
  "isaew": 133858,
  "isaklang": 133094,
  "isanan": 132457,
  "isaya": 129348,
  "iseo": 129676,
  "isiad": 133514,
  "isidman": 135185,
  "isiling": 129376,
  "isingba": 135011,
  "isipan": 129092,
  "isipolos": 134261,
  "isiring": 135153,
  "isiya": 133798,
  "iskeg": 132728,
  "isog": 128817,
  "issā": 135803,
  "isya": 129148,
  "isyu": 131971,
  "isyun": 132525,
  "itaas": 128828,
  "itang": 131976,
  "itanhon": 135118,
  "itay": 132959,
  "itdan": 132841,
  "itehan": 136122,
  "itene": 136054,
  "itindog": 135450,
  "itirok": 135205,
  "itong": 129507,
  "iwan": 133510,
  "iwanwan": 133718,
  "iwas": 135065,
  "iwat": 134040,
  "iwgiw": 133557,
  "iwit": 133511,
  "iyaan": 135792,
  "iyag": 134441,
  "iyagad": 134623,
  "iyahin": 136047,
  "iyalem": 136010,
  "iyang": 128104,
  "iyas": 136126,
  "iyawa": 135983,
  "iyod": 131571,
  "iyos": 132792,
  "iyot": 131489,
  "iyu": 131501,
  "iyun": 131645,
  "janji": 134637,
  "jari": 135791,
  "jika": 136539,
  "judio": 131735,
  "jya": 136398,
  "kaba": 130163,
  "kabalaan": 130378,
  "kabayo": 133532,
  "kaday": 136332,
  "kadnez": 128953,
  "kadnezzar": 128955,
  "kadto": 129925,
  "kag": 129070,
  "kagadan": 128712,
  "kagara": 128989,
  "kagaradan": 129086,
  "kahan": 128407,
  "kahu": 130490,
  "kaka": 128123,
  "kakabaleg": 133710,
  "kakan": 129150,
  "kakasakey": 133806,
  "kalamoan": 134354,
  "kalanon": 130422,
  "kamaayo": 130016,
  "kamalaut": 130287,
  "kampu": 132550,
  "kanaan": 133074,
  "kanan": 128307,
  "kanon": 128381,
  "kanta": 132164,
  "kaon": 130508,
  "kaop": 136339,
  "karwan": 136601,
  "kasala": 128871,
  "kasalanan": 132590,
  "kasan": 128922,
  "kasi": 133280,
  "kastigo": 135195,
  "kastigohon": 135614,
  "katas": 132209,
  "katasan": 132617,
  "kaun": 131361,
  "kawan": 129031,
  "kayang": 130399,
  "kayat": 133734,
  "kayon": 128695,
  "kbung": 130514,
  "kdaw": 135608,
  "kdo": 128248,
  "kenakem": 136259,
  "kete": 129145,
  "kha": 128553,
  "kian": 128294,
  "kias": 128552,
  "kiasasa": 134309,
  "kidan": 128829,
  "kig": 129960,
  "kiga": 130222,
  "kigaway": 130281,
  "kihilawason": 130383,
  "kik": 135168,
  "kikitan": 135174,
  "kilala": 129963,
  "kilooy": 130444,
  "kingkasalanan": 132612,
  "kiran": 130788,
  "kitan": 128300,
  "kiti": 135527,
  "kitotol": 134387,
  "klo": 128564,
  "kloman": 128910,
  "kman": 135194,
  "kodan": 128604,
  "koloran": 130474,
  "koman": 128786,
  "koms": 129217,
  "komsisyon": 129222,
  "kongo": 136286,
  "kosog": 128558,
  "kowbot": 136592,
  "koy": 134184,
  "kpan": 130415,
  "ksan": 130610,
  "kto": 131013,
  "ktok": 133335,
  "kuan": 132103,
  "kud": 130009,
  "kug": 130186,
  "kugi": 130977,
  "kugmat": 130758,
  "kuha": 129935,
  "kula": 128336,
  "kulang": 129106,
  "kulog": 128787,
  "kumba": 129190,
  "kuon": 131309,
  "kura": 134526,
  "kurahaw": 129035,
  "kuran": 130217,
  "kurug": 130535,
  "kutan": 131938,
  "kutang": 132607,
  "kutkut": 132557,
  "kuyog": 128533,
  "kwal": 128818,
  "kway": 130272,
  "kwaya": 136355,
  "kza": 136442,
  "kò": 134047,
  "laad": 130410,
  "laba": 135250,
  "laban": 128348,
  "labi": 130361,
  "labog": 135479,
  "laenlaen": 128927,
  "lagad": 129903,
  "lagang": 128648,
  "lagas": 130586,
  "lagiw": 134915,
  "laglag": 129952,
  "laglagan": 130516,
  "laglagon": 130486,
  "lagyo": 130060,
  "lahan": 130148,
  "lakad": 131911,
  "lakat": 129962,
  "lakatan": 130533,
  "lakaw": 128398,
  "lakbe": 132289,
  "lake": 134804,
  "lakenan": 134772,
  "lakihan": 129108,
  "lalabawi": 135705,
  "lalaman": 134368,
  "lamang": 133142,
  "lambut": 130536,
  "lamlamsoy": 136333,
  "lamo": 134323,
  "lamon": 130239,
  "lamoz": 136305,
  "lamozong": 136315,
  "lamso": 136280,
  "lamsoy": 136325,
  "lamsoyan": 136453,
  "lanat": 135371,
  "langgo": 130349,
  "langgoan": 130743,
  "langkaw": 128321,
  "lano": 128554,
  "lanon": 129915,
  "lanton": 130498,
  "laog": 128370,
  "laom": 128499,
  "lapas": 135577,
  "lapit": 130089,
  "laran": 129961,
  "larom": 135143,
  "lasan": 128594,
  "lasiy": 133758,
  "lasyo": 134911,
  "lata": 130926,
  "lato": 135502,
  "laut": 129890,
  "lawan": 128291,
  "lawas": 135083,
  "lawig": 129179,
  "layang": 130054,
  "layo": 130875,
  "layon": 130100,
  "lda": 134825,
  "leya": 129775,
  "lhog": 130197,
  "liak": 131134,
  "liat": 134834,
  "liba": 128748,
  "liber": 132908,
  "libot": 128400,
  "libotan": 128873,
  "libri": 131066,
  "libut": 130020,
  "ligan": 130964,
  "ligon": 129970,
  "ligtas": 128267,
  "ligya": 130179,
  "lihid": 128888,
  "lihis": 128783,
  "likay": 135225,
  "likod": 129169,
  "likodan": 129243,
  "likway": 135075,
  "lilea": 135361,
  "liliak": 131300,
  "lilipay": 135081,
  "lilisang": 135014,
  "limbong": 130967,
  "limtan": 135315,
  "limwang": 136293,
  "linan": 135319,
  "linas": 136590,
  "linga": 128615,
  "lingawan": 128994,
  "lingban": 130230,
  "lingkod": 128359,
  "lingkur": 133568,
  "lingo": 135001,
  "linguha": 131794,
  "linig": 128802,
  "linis": 134961,
  "lipay": 130036,
  "lipayon": 134885,
  "lipon": 129984,
  "lisang": 134986,
  "liseo": 135178,
  "lisna": 136523,
  "liso": 130712,
  "lisud": 130838,
  "litan": 135539,
  "livo": 136348,
  "livolivon": 136533,
  "livon": 136483,
  "liwan": 135111,
  "liwanag": 128574,
  "logan": 135160,
  "logar": 131117,
  "lolo": 130567,
  "lololo": 136552,
  "lololos": 136563,
  "lolooy": 135262,
  "loloyon": 135347,
  "lomon": 132949,
  "lonan": 128893,
  "londan": 130320,
  "longan": 135542,
  "longo": 134350,
  "longon": 130911,
  "loob": 133015,
  "loong": 130266,
  "looy": 130058,
  "losal": 136391,
  "losaleng": 136392,
  "lovo": 136382,
  "lovot": 136548,
  "loy": 128623,
  "lsan": 135772,
  "luag": 135290,
  "lual": 132576,
  "lubngan": 130463,
  "lubo": 128920,
  "lubong": 134947,
  "lubung": 130392,
  "lud": 129896,
  "luga": 130407,
  "lugayaw": 130450,
  "lugus": 130789,
  "lulu": 129038,
  "lump": 135658,
  "lumpigo": 135669,
  "lumpigos": 135775,
  "lungug": 130329,
  "lunhon": 130956,
  "lupang": 130912,
  "lurey": 133817,
  "lutan": 130668,
  "luwas": 128293,
  "luya": 128775,
  "luyan": 130136,
  "lwas": 134754,
  "lwasa": 135362,
  "lway": 130765,
  "lyan": 136481,
  "mabot": 134791,
  "maga": 130713,
  "maha": 128432,
  "mahala": 128518,
  "maherak": 128701,
  "makan": 128819,
  "mala": 134737,
  "malay": 129941,
  "maliw": 132671,
  "malooy": 135609,
  "malus": 130731,
  "mama": 134923,
  "mamat": 133355,
  "mamatalek": 133622,
  "mamatayon": 135552,
  "manan": 128590,
  "mando": 135351,
  "mangkot": 130176,
  "mangno": 134926,
  "mangnoan": 135610,
  "mangraw": 134797,
  "manhi": 135210,
  "manma": 136599,
  "manon": 134784,
  "manwa": 128751,
  "maog": 131253,
  "maot": 134104,
  "maragul": 132409,
  "marin": 131027,
  "masi": 135799,
  "matalek": 133231,
  "matay": 129650,
  "matian": 135372,
  "matngon": 135358,
  "mato": 131248,
  "maton": 134756,
  "matu": 135244,
  "matuod": 135394,
  "matuud": 130284,
  "matyan": 134324,
  "maung": 133521,
  "maw": 128189,
  "mawot": 128889,
  "mayada": 134951,
  "mayo": 128329,
  "mba": 128174,
  "mbag": 129259,
  "mbal": 130028,
  "mbali": 134232,
  "mbasan": 130622,
  "mbawa": 131808,
  "mbay": 134224,
  "mbong": 134908,
  "mbre": 129315,
  "mbuk": 132795,
  "mbung": 130699,
  "melec": 130677,
  "mga": 128685,
  "mgam": 128805,
  "mgo": 130542,
  "mhanan": 134839,
  "mibi": 128317,
  "midbid": 128973,
  "midong": 136542,
  "miento": 129316,
  "migo": 129303,
  "mili": 130491,
  "miling": 135344,
  "mimin": 136310,
  "mingaw": 130355,
  "misa": 131145,
  "mitan": 128696,
  "mitlang": 130914,
  "miton": 128756,
  "mizing": 136255,
  "mne": 136283,
  "mnekan": 136301,
  "mnon": 130852,
  "moan": 131211,
  "mogan": 135030,
  "mokan": 135466,
  "moli": 135370,
  "moliat": 135448,
  "molong": 129912,
  "monamo": 131169,
  "mondo": 128472,
  "mong": 136493,
  "monmoan": 131301,
  "monyas": 135046,
  "moon": 134298,
  "moot": 128322,
  "mosta": 135454,
  "motan": 128534,
  "moy": 134124,
  "mpa": 128458,
  "mpag": 128671,
  "mpakan": 132183,
  "mpalasan": 129027,
  "mpet": 132919,
  "mpi": 129125,
  "mpit": 130584,
  "mpo": 128531,
  "mpol": 134318,
  "mpolong": 128702,
  "mpyo": 129702,
  "msi": 135526,
  "msihan": 135560,
  "muban": 134975,
  "muel": 130362,
  "muloong": 130364,
  "mulu": 130189,
  "muluyo": 130196,
  "mumu": 135756,
  "muut": 130246,
  "muyo": 130090,
  "māku": 136079,
  "nador": 133414,
  "namo": 131165,
  "nanao": 136246,
  "nangan": 131849,
  "napo": 136449,
  "nasan": 132226,
  "nasīhat": 134548,
  "nawa": 132479,
  "neng": 132646,
  "nero": 130043,
  "ngabud": 130228,
  "ngabudlay": 130273,
  "ngala": 130427,
  "ngalahan": 130840,
  "ngamuyo": 130093,
  "ngan": 128778,
  "nganay": 136514,
  "nganga": 135543,
  "ngangaranan": 135769,
  "ngaran": 136291,
  "ngasawa": 130592,
  "ngato": 136311,
  "ngaw": 130267,
  "ngaway": 130439,
  "ngayo": 130279,
  "ngdanan": 130689,
  "ngen": 131056,
  "ngg": 130034,
  "ngga": 129989,
  "nggan": 130467,
  "ngganon": 130661,
  "nggit": 130180,
  "ngilaran": 130347,
  "ngin": 129885,
  "ngina": 130193,
  "ngit": 129957,
  "ngka": 129955,
  "ngon": 134896,
  "ngong": 136581,
  "ngongyod": 136587,
  "ngoy": 135757,
  "ngud": 129875,
  "ngup": 130927,
  "niknin": 131189,
  "nong": 131012,
  "nongan": 136499,
  "nonong": 131049,
  "nopan": 128863,
  "noy": 136321,
  "nozi": 136354,
  "nozyan": 136577,
  "nuk": 132758,
  "nunot": 129756,
  "oam": 132330,
  "obir": 133123,
  "oblay": 133747,
  "oboam": 132359,
  "obuk": 133369,
  "odad": 134191,
  "odduwan": 131601,
  "ogaw": 133265,
  "oges": 132697,
  "ogg": 131513,
  "ogip": 133174,
  "ogliat": 135515,
  "ogma": 128206,
  "ogmahan": 128445,
  "ogoan": 134148,
  "ogod": 128286,
  "ogonan": 128290,
  "ogp": 132882,
  "ogpa": 133284,
  "ogpaan": 132953,
  "ogpad": 133951,
  "oguran": 133841,
  "ohin": 131665,
  "oho": 131124,
  "okasan": 133968,
  "okd": 132925,
  "okdul": 133337,
  "okel": 133434,
  "okey": 133043,
  "okkad": 131521,
  "olay": 129126,
  "oleg": 132698,
  "oley": 132672,
  "oleyan": 133214,
  "oliat": 135140,
  "olihan": 131608,
  "olisay": 133271,
  "olot": 128250,
  "oloy": 134151,
  "oluk": 133124,
  "olung": 132906,
  "olup": 133353,
  "olus": 132944,
  "olyan": 133193,
  "omakoy": 131523,
  "omanan": 131618,
  "omato": 134259,
  "omaw": 128358,
  "omawat": 134394,
  "ombuk": 133572,
  "omoob": 134360,
  "ompol": 134126,
  "ompon": 133136,
  "omwa": 134211,
  "onaw": 131529,
  "ondalo": 134738,
  "ondalohan": 134766,
  "onget": 133783,
  "ongg": 132951,
  "onggaring": 132982,
  "ongis": 128610,
  "ongkot": 134238,
  "ongn": 131543,
  "ongnga": 131581,
  "ongod": 128427,
  "ongtong": 133461,
  "oninong": 128983,
  "onla": 133896,
  "onnaa": 131554,
  "onog": 130005,
  "onol": 134142,
  "onon": 135120,
  "ontok": 128419,
  "onung": 132847,
  "onungan": 133376,
  "onur": 132779,
  "onuran": 133488,
  "oob": 132752,
  "ooban": 133081,
  "oobb": 131662,
  "oolan": 132778,
  "ooley": 133266,
  "oong": 131654,
  "oot": 128175,
  "opoolan": 132978,
  "orem": 133197,
  "oripon": 135578,
  "orog": 128209,
  "oroll": 131561,
  "orollan": 131567,
  "oron": 128659,
  "orung": 133522,
  "osawan": 134329,
  "osilan": 133455,
  "osip": 129273,
  "osog": 128151,
  "osop": 129044,
  "osopgan": 129205,
  "osor": 130728,
  "ostol": 131755,
  "osul": 133010,
  "otak": 132887,
  "otakan": 133470,
  "otayan": 131615,
  "otob": 128431,
  "otobon": 128964,
  "otol": 134160,
  "otolon": 134253,
  "otoohan": 128440,
  "otoong": 129139,
  "otoro": 134313,
  "ovallan": 131663,
  "ovot": 131630,
  "owt": 131591,
  "oww": 131583,
  "oyod": 131245,
  "oyot": 134244,
  "oyur": 133555,
  "oyy": 131509,
  "oyyan": 136435,
  "pagowa": 130214,
  "paka": 134773,
  "pakadto": 134872,
  "pakiana": 135353,
  "pamarin": 131059,
  "pana": 129991,
  "panci": 136247,
  "pangaral": 134356,
  "pangayan": 136368,
  "panghi": 130560,
  "pangita": 130109,
  "pangyari": 134196,
  "pangyarian": 134202,
  "pani": 130837,
  "panirsirngen": 136371,
  "panmo": 131057,
  "pano": 128862,
  "panogoan": 134153,
  "panta": 132041,
  "pantaya": 132531,
  "pantayanan": 132167,
  "papo": 134343,
  "paran": 132145,
  "pari": 134293,
  "parin": 131005,
  "pasi": 135619,
  "paso": 135391,
  "patak": 131238,
  "patan": 130669,
  "patna": 134351,
  "patol": 131133,
  "patolan": 131239,
  "patoloy": 134296,
  "paton": 130812,
  "pausa": 135320,
  "paw": 130863,
  "paya": 131950,
  "payan": 132282,
  "payang": 132599,
  "payon": 130928,
  "pdan": 134884,
  "peta": 131375,
  "pey": 136223,
  "pigus": 130825,
  "pili": 128732,
  "pina": 134942,
  "pintas": 135141,
  "pirde": 135256,
  "piri": 128281,
  "pirit": 135447,
  "pirito": 131044,
  "piritu": 129965,
  "pisyo": 128526,
  "pita": 134199,
  "pitan": 130492,
  "pito": 130341,
  "pitong": 129172,
  "piya": 136343,
  "podon": 128947,
  "polos": 134176,
  "pomakoy": 131590,
  "pong": 129274,
  "poon": 128319,
  "poran": 134924,
  "postol": 129173,
  "postolis": 134358,
  "poy": 134295,
  "ppas": 134576,
  "ptan": 130448,
  "pto": 134138,
  "ptog": 134170,
  "ptogan": 134287,
  "pton": 134860,
  "pud": 129887,
  "pues": 129296,
  "pug": 130797,
  "pugong": 135743,
  "puhan": 128249,
  "pukan": 130141,
  "puli": 128520,
  "pulo": 129947,
  "pung": 130078,
  "pungot": 134882,
  "puno": 130532,
  "puo": 134864,
  "puohon": 135227,
  "pusan": 130172,
  "putan": 130899,
  "puti": 130897,
  "puud": 130908,
  "puyo": 129967,
  "pwan": 136372,
  "pya": 130285,
  "pyakan": 130286,
  "pyan": 136460,
  "pyas": 134245,
  "queo": 135191,
  "quias": 134967,
  "raba": 128295,
  "rabah": 131737,
  "rabaho": 128388,
  "rabe": 131745,
  "rabi": 129284,
  "rabod": 135339,
  "rabot": 135739,
  "radong": 129477,
  "raelita": 134132,
  "ragan": 135034,
  "ragman": 135295,
  "ragna": 134788,
  "raha": 128242,
  "raham": 128500,
  "rahaw": 128463,
  "rahay": 128362,
  "rahe": 136245,
  "rahem": 136388,
  "raherahet": 136466,
  "rahet": 136285,
  "rahim": 134631,
  "rahuway": 135105,
  "raidor": 133969,
  "raim": 128981,
  "raka": 135133,
  "rako": 136482,
  "rakoh": 130985,
  "ralay": 136334,
  "ralayan": 136410,
  "rali": 129814,
  "raman": 128191,
  "ramas": 129365,
  "ramo": 129387,
  "ranan": 129228,
  "ranes": 136365,
  "rangan": 135136,
  "rangay": 128784,
  "rangdon": 134971,
  "rangga": 130433,
  "ranggayan": 130505,
  "ranon": 130866,
  "raog": 135017,
  "raogdaog": 135044,
  "raon": 130130,
  "raot": 128634,
  "rapan": 129593,
  "rapat": 134249,
  "rara": 128208,
  "raralay": 136274,
  "raraten": 136243,
  "raraw": 136328,
  "raray": 128262,
  "raro": 129189,
  "rarom": 128767,
  "rasan": 128722,
  "rasya": 135408,
  "ratan": 134796,
  "rawa": 136428,
  "rawan": 132326,
  "rawat": 134787,
  "rawaton": 135598,
  "rayaw": 134925,
  "rayhak": 135713,
  "rayo": 135050,
  "rayom": 129849,
  "rbi": 134219,
  "rc": 130365,
  "rcun": 130426,
  "rcunci": 130428,
  "rcuncida": 130618,
  "reho": 135306,
  "reohanon": 135459,
  "reyn": 128699,
  "rga": 134541,
  "riaw": 131156,
  "riciring": 136256,
  "rigan": 135492,
  "rigi": 135159,
  "rigon": 134976,
  "rilaw": 136319,
  "rilawan": 136344,
  "rili": 134177,
  "rimo": 135538,
  "rinan": 132527,
  "rinc": 130037,
  "rincip": 130038,
  "rincipe": 130042,
  "rinog": 131592,
  "ripis": 132154,
  "ripisyo": 128585,
  "ripisyu": 132184,
  "ripon": 128231,
  "riseo": 130678,
  "riso": 131452,
  "risu": 131669,
  "rito": 134144,
  "ritor": 128788,
  "ritu": 132006,
  "rna": 134277,
  "rnon": 130585,
  "roboam": 135137,
  "rohan": 131137,
  "rokaan": 134337,
  "romdo": 128355,
  "romdom": 129192,
  "romdoman": 129028,
  "romisa": 129638,
  "romp": 128801,
  "rompeta": 135359,
  "ronan": 135128,
  "rong": 128107,
  "rono": 128743,
  "ronse": 135070,
  "rotan": 135260,
  "roton": 135272,
  "rsir": 136235,
  "rsirngen": 136238,
  "ruba": 135298,
  "ruhat": 134892,
  "ruhaton": 134936,
  "rukom": 135409,
  "rung": 129916,
  "rungan": 130374,
  "ruruyag": 135286,
  "rusa": 134569,
  "rusalam": 134593,
  "rusalem": 134744,
  "ruun": 134436,
  "ruyag": 134741,
  "rwa": 131090,
  "rwan": 136281,
  "rū": 134481,
  "saad": 134928,
  "sabi": 128125,
  "sabot": 128620,
  "sadiri": 128998,
  "sadya": 130432,
  "sag": 128493,
  "sagin": 128940,
  "sagra": 129170,
  "sahan": 134628,
  "sahon": 135179,
  "sakey": 132843,
  "sakitan": 128958,
  "saklang": 133845,
  "sakop": 128794,
  "salakay": 128543,
  "salamat": 128713,
  "salanan": 132661,
  "salat": 133542,
  "salem": 134743,
  "salin": 135089,
  "salita": 131866,
  "salitang": 132260,
  "salo": 130372,
  "salom": 129138,
  "salon": 130552,
  "samba": 128401,
  "sambahan": 129121,
  "sandad": 130888,
  "sang": 129066,
  "sanon": 135484,
  "santo": 133759,
  "santosan": 133959,
  "sapag": 130510,
  "saran": 130854,
  "saray": 131220,
  "sarig": 128705,
  "sasa": 134216,
  "sasala": 130240,
  "satag": 135680,
  "satagsa": 135685,
  "sawa": 129966,
  "sawayan": 130878,
  "saya": 132613,
  "sayan": 135632,
  "seleb": 132605,
  "seng": 128694,
  "siaen": 133882,
  "sidong": 136495,
  "sikas": 133799,
  "sikway": 130478,
  "siling": 129873,
  "simala": 134314,
  "simba": 130305,
  "sina": 136447,
  "sinaoli": 136509,
  "sinchad": 131306,
  "singgit": 130183,
  "singka": 130055,
  "singkal": 130062,
  "sinonog": 130119,
  "sinsya": 134346,
  "sion": 131231,
  "sipa": 130304,
  "sipala": 130599,
  "sirbi": 134236,
  "siring": 128238,
  "sisa": 135383,
  "siyo": 135314,
  "siyu": 134421,
  "smo": 129309,
  "sobna": 131254,
  "sobol": 130648,
  "sogo": 129918,
  "sogoan": 129997,
  "sok": 135711,
  "sola": 134178,
  "solat": 134286,
  "solatan": 134255,
  "song": 135384,
  "sono": 130066,
  "sonod": 130083,
  "sonog": 130216,
  "sopog": 129016,
  "soy": 129822,
  "soyo": 131083,
  "soyot": 131185,
  "stang": 134233,
  "subong": 130236,
  "subu": 134674,
  "sud": 129939,
  "sue": 134945,
  "sug": 129914,
  "sugad": 135156,
  "sugata": 130454,
  "sugid": 130082,
  "sugo": 134739,
  "sugot": 135002,
  "sugud": 130253,
  "sulat": 130013,
  "sulong": 135504,
  "sulud": 129937,
  "sumat": 134749,
  "sumatan": 134844,
  "sumpa": 130205,
  "sumpung": 130300,
  "sunod": 135773,
  "sunor": 129456,
  "surat": 134887,
  "sya": 128631,
  "syasi": 136591,
  "syen": 135079,
  "syenso": 135112,
  "syo": 136331,
  "syon": 128139,
  "syu": 132141,
  "taas": 130198,
  "tabang": 128682,
  "tadan": 128611,
  "tadong": 135216,
  "tagan": 132073,
  "tagay": 134242,
  "tagiya": 130722,
  "tagna": 130790,
  "tago": 128914,
  "tagsa": 130080,
  "tagumpe": 132510,
  "takan": 128481,
  "taklad": 130022,
  "takot": 128256,
  "taktakot": 133485,
  "tala": 129653,
  "talakaka": 134229,
  "talamozong": 136377,
  "talan": 132517,
  "tali": 130003,
  "talikod": 130662,
  "taliwan": 130162,
  "talus": 133147,
  "talwas": 134845,
  "talwason": 135460,
  "taman": 128527,
  "tana": 128618,
  "tanan": 129651,
  "tanang": 136336,
  "tanas": 129672,
  "tanatanang": 136390,
  "tanaw": 130144,
  "tandaan": 134285,
  "tandug": 130499,
  "tanek": 136498,
  "tanem": 133626,
  "tang": 128130,
  "tangan": 130681,
  "tangdo": 130413,
  "tanggap": 134279,
  "tangis": 128900,
  "tani": 130319,
  "tanin": 135992,
  "tanom": 129229,
  "tanon": 130150,
  "tanos": 128211,
  "tanum": 130965,
  "tao": 128160,
  "taotao": 136253,
  "tapo": 135271,
  "tapos": 128186,
  "tapus": 130590,
  "taram": 128131,
  "taramon": 128284,
  "tarek": 131163,
  "tarung": 129996,
  "tasan": 135116,
  "tason": 135093,
  "tatanek": 136516,
  "tatao": 136450,
  "tavo": 130980,
  "tawad": 129261,
  "tawadon": 129265,
  "tawag": 129985,
  "tawaran": 132188,
  "tawgon": 130779,
  "tawo": 129874,
  "tawohan": 129878,
  "taya": 135181,
  "tayan": 128330,
  "tayon": 134765,
  "taza": 136434,
  "tazadang": 136571,
  "tdo": 131272,
  "tdoan": 135633,
  "teneng": 136276,
  "tenngan": 136279,
  "teohanon": 134920,
  "tey": 136307,
  "than": 128939,
  "tiay": 134990,
  "tigo": 131091,
  "tili": 130898,
  "tindi": 131146,
  "tindian": 132274,
  "tindog": 128643,
  "tindug": 129900,
  "tinguha": 130690,
  "tinhon": 130123,
  "tinlo": 130019,
  "tios": 128850,
  "tipi": 130606,
  "tipon": 130074,
  "tipun": 132284,
  "tiripon": 128476,
  "tirok": 134905,
  "tismo": 129654,
  "titipon": 132937,
  "tlo": 129944,
  "tloan": 130323,
  "tlong": 130952,
  "tnan": 130348,
  "toan": 130658,
  "tob": 134770,
  "tod": 135110,
  "tokto": 131023,
  "toktoan": 131225,
  "tolas": 131071,
  "tolo": 129971,
  "tolog": 130538,
  "tolok": 130354,
  "tolong": 129093,
  "toluk": 133967,
  "tombuk": 132965,
  "tonan": 130126,
  "tonces": 129311,
  "tongan": 135637,
  "tongtong": 131180,
  "tonog": 130798,
  "tonton": 133362,
  "tontonen": 133435,
  "tonung": 133609,
  "tood": 128469,
  "tooran": 130248,
  "toran": 135410,
  "toring": 134260,
  "toro": 134306,
  "torog": 128559,
  "torogan": 129010,
  "torya": 129726,
  "totongtong": 133940,
  "tova": 131246,
  "trabaho": 128714,
  "tuario": 130316,
  "tub": 129883,
  "tuba": 129886,
  "tubang": 128727,
  "tubas": 130574,
  "tubod": 128229,
  "tubyan": 134983,
  "tudlo": 129440,
  "tug": 128270,
  "tugdok": 128556,
  "tugi": 135694,
  "tugot": 128833,
  "tugotan": 129212,
  "tugut": 130670,
  "tugyan": 130024,
  "tuhan": 136022,
  "tukaw": 128716,
  "tukdo": 128315,
  "tukdoan": 128628,
  "tukduan": 131733,
  "tuki": 132236,
  "tulan": 132118,
  "tuman": 129496,
  "tunan": 132192,
  "tunda": 130112,
  "tungod": 134811,
  "tungud": 130338,
  "tuniyu": 134513,
  "tuo": 129345,
  "tuod": 131672,
  "turan": 130275,
  "turu": 132556,
  "tutdo": 135025,
  "tutong": 128974,
  "tutubyan": 135663,
  "tuud": 129950,
  "tuy": 130566,
  "tuya": 128640,
  "twaw": 136527,
  "uarin": 129117,
  "uaru": 133386,
  "uay": 129298,
