{
  "__af__": 128004,
  "__am__": 128005,
  "__ar__": 128006,
  "__ast__": 128007,
  "__az__": 128008,
  "__ba__": 128009,
  "__be__": 128010,
  "__bg__": 128011,
  "__bn__": 128012,
  "__br__": 128013,
  "__bs__": 128014,
  "__ca__": 128015,
  "__ceb__": 128016,
  "__cs__": 128017,
  "__cy__": 128018,
  "__da__": 128019,
  "__de__": 128020,
  "__el__": 128021,
  "__en__": 128022,
  "__es__": 128023,
  "__et__": 128024,
  "__fa__": 128025,
  "__ff__": 128026,
  "__fi__": 128027,
  "__fr__": 128028,
  "__fy__": 128029,
  "__ga__": 128030,
  "__gd__": 128031,
  "__gl__": 128032,
  "__gu__": 128033,
  "__ha__": 128034,
  "__he__": 128035,
  "__hi__": 128036,
  "__hr__": 128037,
  "__ht__": 128038,
  "__hu__": 128039,
  "__hy__": 128040,
  "__id__": 128041,
  "__ig__": 128042,
  "__ilo__": 128043,
  "__is__": 128044,
  "__it__": 128045,
  "__ja__": 128046,
  "__jv__": 128047,
  "__ka__": 128048,
  "__kk__": 128049,
  "__km__": 128050,
  "__kn__": 128051,
  "__ko__": 128052,
  "__lb__": 128053,
  "__lg__": 128054,
  "__ln__": 128055,
  "__lo__": 128056,
  "__lt__": 128057,
  "__lv__": 128058,
  "__mg__": 128059,
  "__mk__": 128060,
  "__ml__": 128061,
  "__mn__": 128062,
  "__mr__": 128063,
  "__ms__": 128064,
  "__my__": 128065,
  "__ne__": 128066,
  "__nl__": 128067,
  "__no__": 128068,
  "__ns__": 128069,
  "__oc__": 128070,
  "__or__": 128071,
  "__pa__": 128072,
  "__pl__": 128073,
  "__ps__": 128074,
  "__pt__": 128075,
  "__ro__": 128076,
  "__ru__": 128077,
  "__sd__": 128078,
  "__si__": 128079,
  "__sk__": 128080,
  "__sl__": 128081,
  "__so__": 128082,
  "__sq__": 128083,
  "__sr__": 128084,
  "__ss__": 128085,
  "__su__": 128086,
  "__sv__": 128087,
  "__sw__": 128088,
  "__ta__": 128089,
  "__th__": 128090,
  "__tl__": 128091,
  "__tn__": 128092,
  "__tr__": 128093,
  "__uk__": 128094,
  "__ur__": 128095,
  "__uz__": 128096,
  "__vi__": 128097,
  "__wo__": 128098,
  "__xh__": 128099,
  "__yi__": 128100,
  "__yo__": 128101,
  "__zh__": 128102,
  "__zu__": 128103,
  "aabbot": 137717,
  "aabbotlabbot": 137991,
  "aabeba": 142717,
  "aabut": 150087,
  "aag": 149110,
  "aahuy": 139176,
  "aak": 148480,
  "aaka": 148919,
  "aakan": 148504,
  "aakar": 141772,
  "aakk": 137814,
  "aakkan": 138003,
  "aakki": 138198,
  "aalagey": 141850,
  "aam": 138750,
  "aand": 143155,
  "aandi": 142668,
  "aanen": 149907,
  "aanin": 149525,
  "aanon": 139260,
  "aap": 138037,
  "aas": 137795,
  "aat": 138126,
  "aatagey": 142225,
  "aavag": 138911,
  "aaw": 137623,
  "aawa": 138512,
  "aawan": 139177,
  "aawang": 138967,
  "aawit": 138754,
  "aawoy": 138357,
  "aawoyawoy": 138371,
  "aay": 137482,
  "aayuk": 138469,
  "aayun": 137674,
  "abaing": 141917,
  "abaingan": 141984,
  "abaleg": 142967,
  "abanan": 143117,
  "abangan": 148670,
  "abangat": 142602,
  "abangsahan": 149302,
  "abatasan": 137432,
  "abawa": 128733,
  "abawabaw": 129068,
  "abawabawan": 129840,
  "abawi": 142835,
  "abayu": 150088,
  "abbas": 150089,
  "abbu": 148943,
  "abeb": 143041,
  "abeba": 142404,
  "abetang": 142730,
  "abey": 148614,
  "abiabi": 134182,
  "abian": 140293,
  "abid": 142191,
  "abig": 141808,
  "abigan": 141981,
  "abigon": 145366,
  "abinabi": 149848,
  "abing": 140714,
  "abiran": 141368,
  "abiskeg": 142177,
  "aboan": 149908,
  "abok": 137047,
  "aboton": 136815,
  "aboy": 136978,
  "abuloy": 141884,
  "abuloyan": 142200,
  "abus": 148678,
  "abusu": 148736,
  "abutas": 150100,
  "abuton": 131803,
  "abutong": 132115,
  "adalan": 142510,
  "addan": 138149,
  "addas": 139261,
  "addat": 150090,
  "addatan": 148913,
  "addoo": 137546,
  "adiyalem": 150028,
  "adiyawa": 149441,
  "adj": 148478,
  "adjak": 150091,
  "adje": 148564,
  "adl": 136374,
  "adlaw": 136561,
  "adluk": 136386,
  "adlukan": 136991,
  "adman": 147535,
  "admananon": 147891,
  "adnow": 137700,
  "aduhan": 131551,
  "aduhon": 131898,
  "adup": 149464,
  "adupang": 149849,
  "adya": 136793,
  "ael": 142611,
  "aen": 141746,
  "aew": 142549,
  "agadagad": 149791,
  "agadan": 128137,
  "agadanan": 128473,
  "agadanon": 128647,
  "agagahom": 132212,
  "agahom": 132180,
  "agahon": 133734,
  "agahum": 133952,
  "agak": 141846,
  "agalan": 129443,
  "agalang": 141937,
  "agalangan": 143078,
  "agarakian": 128323,
  "agaw": 133201,
  "agaway": 142552,
  "agda": 134193,
  "agdala": 143940,
  "agel": 141781,
  "agetan": 149999,
  "agew": 141941,
  "agey": 141712,
  "ageyan": 142304,
  "aghat": 148014,
  "aghaw": 145315,
  "agibo": 129703,
  "agid": 128908,
  "agihan": 129606,
  "agisud": 134391,
  "agiya": 136948,
  "agiyahan": 137209,
  "agk": 138802,
  "agko": 129683,
  "agkong": 132028,
  "agkoran": 129708,
  "agkup": 138961,
  "agkò": 143888,
  "aglag": 136852,
  "agmaliw": 142461,
  "agoga": 129664,
  "agom": 128765,
  "agowa": 133312,
  "agp": 143082,
  "agrangay": 129113,
  "agta": 137094,
  "agtag": 137238,
  "agtas": 134104,
  "agto": 131517,
  "agtonan": 136957,
  "agulo": 143806,
  "agum": 133561,
  "aguman": 131769,
  "agur": 142322,
  "agus": 143932,
  "agusa": 131608,
  "aguwa": 148487,
  "agwa": 136618,
  "agwanta": 137422,
  "agyan": 136673,
  "agò": 143983,
  "ahad": 138146,
  "ahadje": 148576,
  "ahag": 149393,
  "ahagad": 148522,
  "ahagi": 149249,
  "ahagib": 149772,
  "ahagibahagi": 149978,
  "ahala": 149188,
  "ahalayak": 148566,
  "ahalga": 148850,
  "ahande": 148867,
  "ahanden": 149501,
  "ahanne": 149495,
  "ahannen": 149538,
  "ahanun": 150101,
  "ahap": 149611,
  "ahatul": 149039,
  "ahaw": 139169,
  "ahayang": 148914,
  "ahes": 135706,
  "ahianin": 149442,
  "ahinang": 148535,
  "ahuhin": 149192,
  "ahukum": 148795,
  "ahuna": 136429,
  "ahāp": 148496,
  "ahāti": 148883,
  "ail": 150083,
  "aine": 149985,
  "aing": 141806,
  "aingung": 142787,
  "aingungot": 142825,
  "ainum": 149991,
  "akaa": 138613,
  "akaaka": 148967,
  "akaha": 135889,
  "akahan": 148706,
  "akak": 131864,
  "akamataas": 131679,
  "akanakaw": 135734,
  "akanan": 149915,
  "akande": 150102,
  "akanengneng": 142095,
  "akaro": 134653,
  "akasan": 149256,
  "akasiasi": 136107,
  "akatan": 148868,
  "akawuli": 149779,
  "akayan": 135418,
  "akayapo": 134503,
  "akayapoan": 134552,
  "akaycheh": 135850,
  "akbat": 145628,
  "akd": 142321,
  "akdul": 142703,
  "aked": 149612,
  "akelaw": 142319,
  "akellum": 149219,
  "akem": 134798,
  "akenakem": 135342,
  "akep": 141811,
  "akerakel": 142540,
  "akey": 134710,
  "akid": 142516,
  "akig": 133575,
  "akik": 142951,
  "akil": 148652,
  "akim": 142493,
  "akis": 142530,
  "akite": 148742,
  "akkal": 147122,
  "akkalan": 149539,
  "akkes": 149992,
  "akko": 137585,
  "aklang": 141874,
  "akm": 142303,
  "akma": 135126,
  "akmom": 142390,
  "akmomo": 142796,
  "aknaan": 142797,
  "akong": 131431,
  "akop": 131537,
  "akosa": 135827,
  "akovot": 134803,
  "akow": 138751,
  "akoy": 138147,
  "akpak": 138000,
  "akpan": 136981,
  "akpon": 132607,
  "akri": 134843,
  "akrifisio": 134852,
  "akseb": 142396,
  "akteh": 134509,
  "aktu": 148743,
  "akulo": 132407,
  "akun": 148572,
  "akup": 149139,
  "akupan": 131561,
  "akura": 149909,
  "akusa": 131865,
  "akusar": 131929,
  "akyan": 135265,
  "alabah": 145431,
  "alaban": 142264,
  "alabay": 142765,
  "alabin": 142419,
  "alaga": 144459,
  "alagad": 136663,
  "alagan": 136779,
  "alagar": 142503,
  "alagey": 141749,
  "alagman": 137335,
  "alagna": 133050,
  "alagyo": 136702,
  "alainlain": 136666,
  "alakat": 149165,
  "alakatanin": 149184,
  "alako": 144689,
  "alamat": 136473,
  "alangen": 142572,
  "alangga": 136400,
  "alangin": 140398,
  "alangwer": 142587,
  "alata": 148855,
  "alatala": 150015,
  "alato": 144309,
  "alayah": 145367,
  "aldaw": 129074,
  "aldo": 140869,
  "alebbi": 149836,
  "aleg": 142345,
  "alegga": 149334,
  "alekk": 149526,
  "alekkat": 149930,
  "alep": 149210,
  "alew": 148568,
  "aley": 149007,
  "algal": 141653,
  "alibolan": 145585,
  "alibot": 136579,
  "alibug": 136887,
  "alidad": 145082,
  "aligan": 140599,
  "aligwas": 142494,
  "aliis": 142384,
  "alikdo": 142456,
  "aliket": 142280,
  "alikod": 136915,
  "alikol": 145368,
  "alil": 148531,
  "alilan": 149309,
  "alima": 142562,
  "alimbawa": 144297,
  "alimbawaan": 144395,
  "alimo": 144428,
  "alimokor": 144776,
  "alimon": 144616,
  "alinga": 137058,
  "alingin": 137423,
  "alingo": 145369,
  "alino": 144804,
  "alipon": 144808,
  "alita": 141153,
  "alitiko": 137111,
  "aliw": 141715,
  "aliwan": 137315,
  "aliwawa": 143050,
  "alkahan": 149633,
  "alkem": 136058,
  "allan": 137601,
  "allong": 137631,
  "allow": 139262,
  "alloy": 138432,
  "alng": 142198,
  "alngo": 144258,
  "aloan": 142126,
  "aloen": 142599,
  "alogan": 142258,
  "alohan": 147874,
  "alok": 144751,
  "alonggaring": 142044,
  "aloob": 144690,
  "alop": 145699,
  "alot": 142537,
  "alotaan": 144791,
  "alotoy": 144626,
  "alotoyan": 145240,
  "alowa": 135381,
  "aloy": 142007,
  "aloyon": 145189,
  "alsa": 131915,
  "alugud": 141347,
  "aluhan": 139917,
  "alumdu": 140717,
  "alumdum": 141092,
  "alumduman": 141254,
  "alun": 136775,
  "alungung": 137433,
  "alupang": 136992,
  "alupangdan": 137362,
  "alusan": 142311,
  "aluwas": 148679,
  "alwan": 136832,
  "alyas": 139178,
  "ambaan": 142358,
  "ambahayang": 149119,
  "ambanan": 149172,
  "ambit": 136688,
  "ambutan": 140019,
  "ambuwa": 148656,
  "amey": 149613,
  "amkon": 134035,
  "ampal": 149830,
  "amparaan": 142577,
  "ampat": 149616,
  "ampay": 149141,
  "amplo": 141879,
  "amplon": 142338,
  "ampo": 133393,
  "ampot": 138287,
  "ampun": 148557,
  "amput": 137099,
  "ampuwas": 136751,
  "amsam": 142330,
  "amta": 142065,
  "amtaan": 141962,
  "amuhan": 147191,
  "amung": 143085,
  "amuran": 142809,
  "amut": 141942,
  "amāhan": 149399,
  "anabang": 146923,
  "anabat": 137245,
  "anabo": 147685,
  "anabog": 136835,
  "anabonan": 144777,
  "anadiw": 136288,
  "anadna": 151208,
  "anadnad": 151637,
  "anag": 136433,
  "anagan": 136954,
  "anahan": 135419,
  "anahet": 135214,
  "anai": 151833,
  "anaka": 140730,
  "anakan": 128490,
  "anakaw": 137150,
  "anakayun": 136924,
  "anakem": 135196,
  "anakin": 149281,
  "anako": 141160,
  "anakom": 144544,
  "anakoman": 144431,
  "anaktak": 150923,
  "anala": 150481,
  "analahen": 151123,
  "anali": 147640,
  "analipdan": 147917,
  "analipod": 147860,
  "anaman": 140405,
  "anamgo": 131906,
  "anamonamo": 135742,
  "ananawa": 135427,
  "ananawun": 137117,
  "anang": 140290,
  "ananne": 149166,
  "anaog": 136724,
  "anap": 137999,
  "anapanaya": 135202,
  "anapsu": 146178,
  "anapulo": 148116,
  "anaralay": 151476,
  "anasin": 129350,
  "anateng": 151466,
  "anaug": 146055,
  "anawa": 135351,
  "anawan": 134809,
  "anawhen": 135014,
  "anawo": 134441,
  "anawob": 135779,
  "anawon": 143810,
  "anaya": 136165,
  "anazang": 150685,
  "anazangan": 151772,
  "anbi": 148697,
  "anbin": 149617,
  "andam": 128529,
  "andaman": 136857,
  "andey": 141815,
  "andeyan": 142237,
  "andipat": 142603,
  "andit": 141654,
  "anduan": 132340,
  "andug": 137197,
  "andul": 146271,
  "anem": 142879,
  "anengneng": 141994,
  "angaang": 138273,
  "angabing": 145200,
  "angai": 151841,
  "angailangan": 145253,
  "angain": 150167,
  "angako": 144375,
  "angalas": 128979,
  "anganak": 134583,
  "anganakan": 134607,
  "angand": 148525,
  "angandangan": 148789,
  "angandel": 148641,
  "angandelan": 148803,
  "angandu": 145780,
  "angandul": 145825,
  "angandulan": 146115,
  "angangay": 150364,
  "anganin": 149113,
  "anganing": 128116,
  "anganohed": 134546,
  "angap": 144429,
  "angaral": 144186,
  "angaran": 152007,
  "angaro": 144455,
  "angasi": 142810,
  "angaw": 136166,
  "angbit": 148220,
  "angday": 151155,
  "angdet": 135674,
  "anggaan": 142091,
  "anggal": 134810,
  "anggalan": 149478,
  "anggana": 128661,
  "angganahan": 128950,
  "anggapon": 144537,
  "anggawan": 144444,
  "anggid": 133763,
  "anggidan": 136584,
  "anggit": 145123,
  "anggot": 128391,
  "anggotan": 128397,
  "anggoyur": 142760,
  "anggup": 148694,
  "anghelio": 134728,
  "anghod": 139313,
  "angih": 144524,
  "angin": 136321,
  "anginwara": 136806,
  "angis": 136795,
  "angisun": 136993,
  "angked": 150830,
  "angkew": 148589,
  "angkewin": 149862,
  "angkon": 139846,
  "angkot": 136359,
  "angkun": 136449,
  "anglan": 136354,
  "anglitan": 149863,
  "angnanao": 150341,
  "angonong": 151477,
  "angononong": 135040,
  "angononongan": 135377,
  "angoy": 136059,
  "angoyongo": 151134,
  "angoyongoyod": 151593,
  "angozay": 150241,
  "angozayan": 150288,
  "angsah": 136289,
  "angsahan": 148827,
  "angue": 131220,
  "angulo": 142465,
  "angup": 136488,
  "anguru": 140014,
  "angurung": 148661,
  "anguruyngoy": 140198,
  "angwa": 141302,
  "angyang": 151335,
  "angyari": 128192,
  "angyarihan": 128267,
  "angyaring": 129596,
  "angyaw": 135313,
  "angī": 145972,
  "anhan": 147783,
  "anhi": 147766,
  "anhon": 133154,
  "anias": 129769,
  "anib": 140937,
  "aniban": 132311,
  "anidong": 151115,
  "anig": 150888,
  "anihon": 140134,
  "animati": 131632,
  "anirsirngen": 150150,
  "aniwan": 141608,
  "anizpi": 151989,
  "anjal": 149028,
  "anjari": 148721,
  "anji": 145840,
  "ankun": 149993,
  "anmo": 134455,
  "anod": 136875,
  "anohdan": 134616,
  "anohed": 134446,
  "anolo": 136060,
  "anoma": 151974,
  "anong": 128943,
  "anop": 150466,
  "anoro": 134739,
  "anovoy": 150970,
  "anow": 137669,
  "anownowji": 151773,
  "anoy": 135161,
  "anoyngan": 151080,
  "anoyong": 150118,
  "ansang": 148958,
  "ansya": 140229,
  "antaan": 148772,
  "antag": 148631,
  "antak": 142081,
  "antanan": 149725,
  "antaw": 132818,
  "antian": 149625,
  "antog": 136777,
  "antoson": 137336,
  "antow": 138912,
  "antug": 137732,
  "antus": 133372,
  "anum": 136876,
  "anun": 136671,
  "anw": 137386,
  "anwah": 137393,
  "anwahanan": 137451,
  "anyaga": 150000,
  "anyang": 149064,
  "anyap": 148888,
  "anyari": 142473,
  "anyarin": 141888,
  "anì": 143201,
  "aom": 137655,
  "aong": 139016,
  "aoy": 139251,
  "apag": 142040,
  "apairap": 142399,
  "apanjari": 149689,
  "aparaan": 142817,
  "apasen": 141898,
  "apastol": 142972,
  "apatey": 142008,
  "apaway": 142533,
  "apawil": 142755,
  "apew": 141853,
  "apiger": 142953,
  "apitu": 149063,
  "apla": 133865,
  "aplaag": 134283,
  "aplo": 142863,
  "apod": 128501,
  "apoy": 141707,
  "apuan": 149011,
  "apud": 141700,
  "apwan": 142127,
  "arabot": 147752,
  "aragway": 137337,
  "arakoh": 135097,
  "aralagyo": 137434,
  "aralan": 143004,
  "aralin": 137015,
  "aralo": 140061,
  "araman": 128385,
  "aramun": 137316,
  "aranan": 142437,
  "aranangisun": 137004,
  "arangan": 136817,
  "arapit": 136376,
  "arapitan": 137347,
  "aratabo": 136599,
  "arawi": 142219,
  "araya": 136273,
  "arayan": 135601,
  "araydan": 136638,
  "arayi": 136274,
  "arayo": 137305,
  "arayu": 136596,
  "areho": 136982,
  "arer": 143112,
  "aresto": 136076,
  "areth": 135307,
  "arid": 142965,
  "arig": 136363,
  "arigan": 136475,
  "arigun": 136469,
  "ariote": 139191,
  "ariparin": 134565,
  "aripen": 143044,
  "arisibi": 135917,
  "ariyu": 138288,
  "arlang": 143062,
  "aroan": 134782,
  "arog": 128759,
  "arohen": 136182,
  "arontal": 142956,
  "arop": 135350,
  "aroy": 137681,
  "arum": 142739,
  "arung": 136362,
  "arwa": 136672,
  "aryan": 141795,
  "asag": 148573,
  "asahan": 132280,
  "asail": 149160,
  "asailasa": 149222,
  "asakbay": 142838,
  "asakit": 142339,
  "asakitan": 143107,
  "asala": 136532,
  "asalamat": 142891,
  "asalita": 142242,
  "asalitaen": 142948,
  "asall": 149910,
  "asang": 138962,
  "asanon": 137925,
  "asasa": 144287,
  "asawa": 131695,
  "asawaan": 142646,
  "asco": 137139,
  "asease": 148801,
  "asek": 136160,
  "aseng": 149036,
  "asengase": 149042,
  "asew": 149614,
  "asian": 142921,
  "asig": 143059,
  "asikas": 142623,
  "asikaso": 142385,
  "asinagem": 142945,
  "asingger": 142243,
  "asio": 142063,
  "asirayew": 142595,
  "askasi": 143101,
  "askus": 149618,
  "asnan": 140448,
  "asnuk": 141956,
  "asnukan": 142973,
  "asoot": 142298,
  "asow": 139170,
  "assat": 149568,
  "asum": 149394,
  "asumuhin": 149505,
  "asus": 141810,
  "asuwa": 149331,
  "asuwey": 150001,
  "asyo": 137191,
  "asyu": 139088,
  "asōng": 149619,
  "ataas": 136463,
  "atagey": 141887,
  "atain": 149831,
  "atakken": 142647,
  "atakot": 142223,
  "ataktakot": 142272,
  "atalo": 143133,
  "ataman": 139463,
  "atandaan": 137348,
  "atanen": 149400,
  "atanku": 149626,
  "atanne": 150103,
  "atante": 149837,
  "atanun": 148981,
  "atapos": 136351,
  "atauhan": 148776,
  "ataw": 149615,
  "atawag": 142615,
  "atawakkal": 149798,
  "ataynan": 143136,
  "atayun": 136395,
  "atbi": 149465,
  "atekka": 150002,
  "ateng": 149468,
  "atengge": 149540,
  "atengpateng": 149756,
  "atey": 141701,
  "ateyin": 148749,
  "athag": 136627,
  "atindeg": 149634,
  "atlo": 136404,
  "atn": 142659,
  "atoy": 139171,
  "atsa": 149986,
  "atubang": 129874,
  "atubangun": 137355,
  "atun": 136347,
  "atuo": 136416,
  "atuoran": 136417,
  "atut": 148582,
  "atyang": 142592,
  "aum": 137093,
  "auy": 138671,
  "avung": 138807,
  "awaan": 141852,
  "awab": 149466,
  "awad": 141861,
  "awaen": 141722,
  "awag": 133667,
  "awagen": 142323,
  "awak": 141950,
  "awakan": 141975,
  "awali": 136881,
  "awam": 141897,
  "awan": 136414,
  "awang": 137673,
  "awas": 136353,
  "awayan": 137016,
  "awen": 141782,
  "awenan": 143024,
  "awet": 142643,
  "awi": 138103,
  "awid": 136911,
  "awil": 141739,
  "awir": 142613,
  "awit": 141880,
  "awlo": 144877,
  "awo": 136310,
  "awon": 133353,
  "awoy": 137820,
  "awtiso": 136423,
  "awuli": 149250,
  "awun": 136444,
  "awus": 148585,
  "awut": 137387,
  "awwan": 138038,
  "ayaanden": 149345,
  "ayaba": 131896,
  "ayabol": 144433,
  "ayabolan": 145386,
  "ayad": 136426,
  "ayaga": 142550,
  "ayagan": 144737,
  "ayahan": 148959,
  "ayain": 149037,
  "ayak": 135520,
  "ayaman": 131484,
  "ayami": 132654,
  "ayamot": 134433,
  "ayapo": 134484,
  "ayari": 141750,
  "ayarin": 141873,
  "ayaryan": 143191,
  "ayas": 146693,
  "ayawa": 147328,
  "ayawun": 137246,
  "ayed": 149140,
  "ayedan": 148968,
  "ayep": 141910,
  "ayew": 141842,
  "ayhu": 147323,
  "ayidayi": 149780,
  "ayikutan": 149017,
  "ayim": 149707,
  "ayima": 149469,
  "aykud": 147060,
  "aylay": 142150,
  "aylyo": 151527,
  "ayma": 146517,
  "aynan": 141790,
  "ayob": 136051,
  "ayoka": 134745,
  "ayom": 143375,
  "ayong": 143988,
  "ayop": 144990,
  "ayorung": 142925,
  "ayowan": 145487,
  "ayoy": 138231,
  "aypa": 144397,
  "aysu": 132815,
  "aysuayan": 132850,
  "ayta": 145760,
  "ayto": 134416,
  "aytoroh": 135647,
  "aytotwaw": 135735,
  "aytovoy": 135390,
  "ayuhan": 143430,
  "ayuhon": 143502,
  "ayumsom": 143860,
  "ayun": 137140,
  "ayuno": 139963,
  "ayuon": 143771,
  "ayuun": 146201,
  "ayvi": 136052,
  "ayyad": 138808,
  "ayyai": 151320,
  "ayà": 143499,
  "ayò": 143273,
  "baak": 146393,
  "baakan": 146151,
  "babaan": 144435,
  "babai": 146518,
  "babaihan": 147455,
  "babalita": 144952,
  "babaro": 148021,
  "babaroan": 147929,
  "babatian": 148268,
  "babaw": 133015,
  "babawi": 143135,
  "babà": 143446,
  "bacha": 146664,
  "bada": 131556,
  "badaan": 132205,
  "badan": 131978,
  "badar": 132109,
  "badaw": 132490,
  "badli": 139964,
  "badlian": 139926,
  "bado": 135707,
  "badora": 135715,
  "badu": 139733,
  "badura": 139760,
  "baga": 132752,
  "bagan": 149251,
  "bagat": 144944,
  "bagay": 136949,
  "bago": 129636,
  "bagsak": 141163,
  "bagsik": 140706,
  "baha": 132370,
  "bahagi": 146120,
  "bahasa": 146636,
  "bahinbahin": 148307,
  "bahoy": 143676,
  "bahul": 137010,
  "bais": 137388,
  "bakal": 128596,
  "bakay": 131849,
  "bakbak": 151730,
  "baktas": 132832,
  "bakud": 133669,
  "bala": 136830,
  "balaan": 133677,
  "balaka": 137105,
  "balay": 137239,
  "bale": 140501,
  "balebale": 140796,
  "baleg": 142202,
  "balhin": 132571,
  "balibad": 144069,
  "balig": 139680,
  "baligya": 132116,
  "baligyà": 143861,
  "balinas": 150645,
  "baling": 131702,
  "balita": 132613,
  "balitaan": 143783,
  "balità": 143290,
  "baliwaya": 132296,
  "baliwayà": 143746,
  "balo": 145077,
  "balol": 145550,
  "balos": 129084,
  "balu": 140356,
  "baluan": 140718,
  "balyo": 129272,
  "banal": 129394,
  "banalan": 140985,
  "banan": 140488,
  "bandi": 140666,
  "bandian": 140419,
  "banggi": 128825,
  "bangi": 147183,
  "banglo": 145432,
  "bangon": 128917,
  "bangsa": 147339,
  "bangud": 134338,
  "bangun": 141263,
  "bangyo": 132281,
  "bangyong": 132780,
  "banhaw": 131544,
  "banhawon": 143718,
  "banhawun": 137071,
  "banon": 129454,
  "banta": 131585,
  "bantala": 131623,
  "bantay": 129174,
  "bantayan": 132724,
  "bante": 141233,
  "bantog": 129687,
  "bantug": 146105,
  "banyaga": 147277,
  "banza": 130144,
  "baotismo": 144794,
  "baoy": 131463,
  "barahin": 140075,
  "baran": 140062,
  "barita": 139444,
  "baritaan": 139931,
  "baro": 147493,
  "baroan": 147584,
  "barò": 143551,
  "basang": 129806,
  "baskug": 133385,
  "basol": 139457,
  "basta": 145155,
  "batas": 136743,
  "batian": 133155,
  "batik": 142318,
  "batikan": 143122,
  "bating": 141633,
  "bato": 136831,
  "batoan": 135904,
  "baton": 131468,
  "batwan": 144996,
  "batyag": 136692,
  "batyagan": 131999,
  "batì": 143313,
  "batò": 144051,
  "bawal": 140063,
  "bawan": 129747,
  "bawbaw": 146458,
  "bawg": 146716,
  "bawgbug": 147020,
  "bawi": 147806,
  "bawt": 131592,
  "bawtis": 134879,
  "bawtismo": 131640,
  "bawtismoan": 135752,
  "bawtismuhan": 132742,
  "bawtiso": 136434,
  "bawtisohan": 136699,
  "baya": 128287,
  "bayaan": 128557,
  "bayad": 128982,
  "bayadan": 129432,
  "bayai": 139965,
  "bayaka": 132312,
  "bayaran": 145654,
  "bayaw": 133661,
  "bayenan": 147536,
  "bayi": 137299,
  "bayihan": 139685,
  "bayin": 144965,
  "baylo": 133771,
  "bayo": 135379,
  "bayon": 129770,
  "bayos": 143989,
  "bayta": 145820,
  "baytaan": 147353,
  "bayu": 140330,
  "bayun": 136814,
  "bayung": 140972,
  "bban": 138404,
  "bbangan": 138064,
  "bbaran": 137745,
  "bbas": 136053,
  "bbaw": 139172,
  "bbi": 138586,
  "bbo": 138091,
  "bbot": 137594,
  "bbu": 146307,
  "bbut": 146803,
  "bdibdis": 134903,
  "bdong": 133590,
  "bdos": 143984,
  "bedbed": 151731,
  "bede": 129969,
  "bedece": 129972,
  "bedeo": 130834,
  "belde": 129103,
  "bendi": 139660,
  "bendis": 147796,
  "bendisyonan": 129678,
  "bendisyunan": 132399,
  "beng": 150742,
  "bengbeng": 151478,
  "bengi": 141085,
  "berna": 130249,
  "bernador": 135109,
  "bertad": 130710,
  "bey": 148481,
  "beza": 130088,
  "bhasay": 144492,
  "bhes": 135002,
  "bias": 134178,
  "bibichara": 146587,
  "bibilang": 129644,
  "bibilin": 132845,
  "bibisaya": 131582,
  "bichara": 145814,
  "bidda": 147061,
  "biddaan": 147440,
  "bido": 147579,
  "bidoon": 147836,
  "biebie": 140644,
  "bierno": 136290,
  "biga": 145422,
  "bigabig": 145501,
  "bigon": 143511,
  "bihag": 129262,
  "bihan": 128150,
  "bihi": 143985,
  "bihirà": 144003,
  "bik": 132943,
  "bilabihan": 147225,
  "bilay": 141767,
  "bilbi": 144382,
  "bilbion": 144862,
  "bili": 132816,
  "bilidad": 130456,
  "bilihi": 144004,
  "bilihiyo": 144010,
  "bilin": 131591,
  "bilinan": 145233,
  "biling": 147927,
  "bina": 133510,
  "binag": 136950,
  "binakak": 132719,
  "binasa": 147264,
  "binatoon": 134293,
  "bingan": 141264,
  "bins": 144266,
  "binsana": 147278,
  "binsi": 143632,
  "binsya": 131705,
  "binu": 148206,
  "birna": 144326,
  "birnador": 144329,
  "bisaya": 131366,
  "bisita": 139761,
  "bissā": 148751,
  "bissāhan": 149293,
  "bisti": 143709,
  "bitan": 148449,
  "bite": 148063,
  "biyan": 144691,
  "biyay": 144335,
  "biyo": 139594,
  "bku": 141366,
  "blab": 141096,
  "blano": 130345,
  "blas": 141070,
  "blayan": 148385,
  "blema": 130428,
  "blico": 130334,
  "blin": 145264,
  "blis": 150438,
  "blon": 130789,
  "bmit": 137852,
  "bna": 134600,
  "bnahen": 135530,
  "bnan": 135826,
  "bne": 151442,
  "bnebnek": 151552,
  "bnek": 151146,
  "bnekan": 151990,
  "bneng": 150691,
  "bngan": 147691,
  "bnganan": 147717,
  "bnul": 146342,
  "boam": 128832,
  "boan": 134807,
  "bobo": 134410,
  "boboot": 129540,
  "bodan": 129801,
  "bohen": 136167,
  "bolan": 145316,
  "bolong": 129583,
  "bolos": 145482,
  "bolta": 144502,
  "bonan": 129863,
  "bongan": 144923,
  "boong": 134281,
  "boot": 128167,
  "bori": 144752,
  "borido": 144997,
  "boso": 130204,
  "botan": 128188,
  "botbot": 145083,
  "boten": 151150,
  "botl": 145222,
  "boutismu": 138052,
  "bov": 138451,
  "boyak": 145629,
  "boyot": 144552,
  "bp": 137513,
  "bpa": 137590,
  "bpan": 138012,
  "bpi": 139252,
  "bpit": 137930,
  "bpor": 137856,
  "bporoong": 137858,
  "bracion": 130691,
  "brar": 129599,
  "brayab": 132900,
  "breo": 140056,
  "bri": 130547,
  "brihan": 139666,
  "brito": 130791,
  "briyan": 145124,
  "bsa": 148201,
  "bsoy": 150825,
  "btan": 139962,
  "btob": 147527,
  "btu": 146469,
  "btub": 132976,
  "buak": 143447,
  "buakbuak": 143719,
  "buan": 140057,
  "buang": 133302,
  "bubu": 147801,
  "bubuhat": 147546,
  "bubuhay": 128502,
  "bubutangan": 146712,
  "bubuton": 134185,
  "bucion": 130685,
  "budl": 143933,
  "budlay": 132495,
  "budlayan": 143953,
  "buena": 129998,
  "buga": 136477,
  "bugaan": 146963,
  "bugal": 133746,
  "bugan": 140784,
  "bugana": 140135,
  "bughu": 147123,
  "bugit": 147329,
  "bugtak": 128520,
  "bugtu": 146376,
  "buhat": 134388,
  "buhaton": 147615,
  "buhay": 128254,
  "buhi": 131362,
  "buhian": 148147,
  "buhì": 143209,
  "bui": 130679,
  "bukan": 140812,
  "bukas": 143937,
  "buklat": 140997,
  "bukor": 142709,
  "buksan": 137017,
  "bulag": 136689,
  "bulan": 146722,
  "bulat": 147418,
  "buldan": 129076,
  "bulig": 131600,
  "buligan": 136799,
  "bulong": 139762,
  "bulos": 128896,
  "bulto": 132491,
  "bultu": 139263,
  "bulun": 136725,
  "bulus": 141495,
  "bun": 132813,
  "bunan": 143741,
  "bundu": 140524,
  "bundukan": 140525,
  "bung": 132482,
  "bunga": 129717,
  "bungan": 143391,
  "bungka": 147561,
  "bungkag": 147618,
  "bungkagon": 148118,
  "bunnal": 146303,
  "buntul": 145845,
  "bunu": 146167,
  "bunyag": 139403,
  "bunyagan": 139617,
  "buot": 139362,
  "buoy": 143282,
  "buran": 132336,
  "buren": 140430,
  "burulag": 139718,
  "buson": 132608,
  "busong": 137409,
  "buta": 137300,
  "butan": 131387,
  "butang": 131577,
  "butangan": 146072,
  "butas": 147330,
  "buti": 147115,
  "butig": 137306,
  "buton": 131474,
  "butun": 136496,
  "buuk": 145710,
  "buul": 136403,
  "buut": 137141,
  "buwa": 139624,
  "buwis": 137652,
  "buyag": 131818,
  "buyagbuyag": 144025,
  "bwa": 145045,
  "bwag": 139734,
  "bwan": 150690,
  "bwat": 145078,
  "bway": 151702,
  "bya": 143510,
  "byahe": 143542,
  "byay": 144208,
  "byo": 145119,
  "byon": 144442,
  "bà": 143269,
  "bì": 143340,
  "bò": 143222,
  "bā": 146004,
  "bāk": 146225,
  "bārat": 146570,
  "bāy": 147322,
  "bī": 147321,
  "bīn": 146516,
  "būd": 146902,
  "cadene": 140919,
  "cadenesar": 140924,
  "cai": 140872,
  "cansa": 130683,
  "canza": 131056,
  "cao": 130754,
  "ccion": 130093,
  "cedonia": 135486,
  "celero": 131153,
  "censo": 131144,
  "ceo": 139961,
  "cepta": 130257,
  "cerdote": 132990,
  "chad": 134520,
  "chahoahok": 134647,
  "chak": 134478,
  "chaka": 134860,
  "chakasa": 135084,
  "chaknin": 134769,
  "chakovot": 134909,
  "changay": 136303,
  "chango": 134580,
  "changoriaw": 134582,
  "chapian": 135721,
  "chara": 145730,
  "charan": 134591,
  "chasa": 134708,
  "chawaw": 135046,
  "chay": 135021,
  "chayvan": 135316,
  "cheh": 135051,
  "chehat": 136183,
  "chid": 135303,
  "chikchid": 136011,
  "chinadas": 130854,
  "chinanawan": 135370,
  "chirichirin": 135409,
  "chirin": 134885,
  "chita": 134773,
  "chize": 130658,
  "chizedek": 130669,
  "chonong": 134928,
  "chonongan": 135619,
  "chor": 131307,
  "chowa": 134655,
  "ciante": 131068,
  "ciao": 131129,
  "cici": 150165,
  "cicicyan": 150840,
  "cicin": 150359,
  "cicinda": 151116,
  "ciencia": 130070,
  "cifica": 130310,
  "ciga": 151519,
  "cikcil": 151540,
  "cilolo": 151063,
  "cimiento": 130741,
  "cinos": 130985,
  "cioso": 130792,
  "circuncida": 133743,
  "circuncidado": 134383,
  "ciring": 150132,
  "cirngan": 150713,
  "cirngen": 151467,
  "cittan": 150775,
  "clavo": 130183,
  "clo": 133414,
  "cob": 135302,
  "cod": 147832,
  "codon": 133670,
  "codono": 147858,
  "codonosor": 133673,
  "coje": 129992,
  "contra": 130073,
  "creyente": 130492,
  "cribi": 129980,
  "cristo": 129928,
  "cta": 130548,
  "cto": 130068,
  "ctor": 130454,
  "cua": 130828,
  "cucion": 131000,
  "cuenta": 130798,
  "cueso": 130926,
  "cultad": 130892,
  "cunci": 133416,
  "cuncida": 133580,
  "cura": 130050,
  "curas": 130986,
  "cya": 150117,
  "cyadi": 151714,
  "cyaka": 150579,
  "cyakaban": 151175,
  "cyakarilaw": 151088,
  "cyakavat": 151652,
  "cyakawad": 152034,
  "cyan": 150187,
  "cyangay": 151875,
  "cyey": 150518,
  "cyo": 150612,
  "daanan": 139597,
  "daay": 135521,
  "dab": 133104,
  "daba": 136619,
  "dabadaba": 136961,
  "dabdab": 133480,
  "dable": 131323,
  "dabo": 144515,
  "dadan": 147910,
  "dadanay": 128725,
  "dadara": 147635,
  "daday": 134572,
  "dadayan": 150575,
  "dadayaw": 131874,
  "dadero": 130057,
  "dado": 136499,
  "dadon": 147671,
  "dados": 128301,
  "dadwa": 135382,
  "dagang": 147340,
  "dagda": 139736,
  "dagdag": 139918,
  "dagmit": 148137,
  "dagos": 128288,
  "dagta": 134105,
  "dagtaan": 133776,
  "dahan": 137307,
  "dai": 143528,
  "dait": 133091,
  "dakaw": 135212,
  "dako": 139512,
  "dakop": 129864,
  "daku": 133495,
  "dakul": 129581,
  "dakula": 129459,
  "dakup": 136536,
  "dakò": 143353,
  "dalagan": 129388,
  "dalan": 129802,
  "dalang": 140785,
  "dale": 145626,
  "dalena": 136184,
  "dalidali": 134023,
  "dalil": 146807,
  "dalman": 133822,
  "dalo": 144418,
  "dalom": 139873,
  "dalu": 146009,
  "dalum": 133105,
  "dalyas": 137410,
  "dalì": 143429,
  "dama": 135499,
  "damadanan": 135547,
  "dambuwa": 149781,
  "damnay": 135251,
  "damo": 139414,
  "damsak": 144785,
  "damsakon": 145201,
  "damuan": 143634,
  "damò": 143213,
  "danan": 133258,
  "danay": 129256,
  "dang": 128109,
  "dangad": 140068,
  "dangadang": 129000,
  "dangan": 151732,
  "dangat": 137151,
  "dangog": 128179,
  "dani": 144343,
  "dano": 130500,
  "dao": 130038,
  "daog": 129046,
  "daot": 148285,
  "dara": 128151,
  "darahan": 129035,
  "darahon": 128683,
  "daran": 132563,
  "dasal": 135560,
  "daso": 130234,
  "dason": 137394,
  "dasyon": 136985,
  "dasyun": 141496,
  "datas": 138679,
  "daton": 144352,
  "datung": 145944,
  "daugda": 139878,
  "daugdaog": 139983,
  "dawan": 128777,
  "dawat": 144377,
  "dawen": 134774,
  "daya": 129031,
  "dayag": 147878,
  "dayan": 150545,
  "dayaw": 131458,
  "dayawon": 147966,
  "daydaday": 135683,
  "dayen": 134743,
  "dayi": 149708,
  "dayo": 144921,
  "dayom": 143519,
  "dayon": 131411,
  "dayà": 143986,
  "dda": 146198,
  "ddarat": 146778,
  "ddatan": 149671,
  "ddaw": 134477,
  "ddiya": 147124,
  "ddo": 148720,
  "debe": 131130,
  "dedna": 150692,
  "dednan": 151156,
  "defende": 135918,
  "dega": 131131,
  "dehellu": 149680,
  "dekdeng": 150509,
  "delak": 136061,
  "delero": 134200,
  "deman": 135981,
  "demo": 131308,
  "dena": 130205,
  "dencia": 130939,
  "dene": 140918,
  "deng": 128164,
  "deo": 135766,
  "depan": 135178,
  "depende": 135919,
  "deral": 142047,
  "deritso": 143695,
  "dero": 128639,
  "desisyon": 144011,
  "dew": 148660,
  "dey": 132404,
  "deya": 131936,
  "diang": 140851,
  "dias": 130922,
  "diba": 143844,
  "dibati": 144005,
  "dibdis": 134732,
  "dica": 129988,
  "dicho": 134693,
  "dichoko": 134697,
  "dichokod": 135029,
  "dichokoran": 134932,
  "dici": 130875,
  "dicia": 131324,
  "dicion": 130799,
  "didi": 134641,
  "didiw": 135213,
  "didiwan": 134783,
  "dido": 130256,
  "diencia": 130526,
  "diente": 130124,
  "digdi": 128631,
  "digon": 148101,
  "digtaan": 129721,
  "dihil": 146272,
  "diklom": 129773,
  "dila": 144856,
  "dilapan": 144885,
  "dilerio": 132903,
  "dili": 141036,
  "diling": 138410,
  "dima": 133329,
  "diman": 134431,
  "dimanda": 145279,
  "dimatinlo": 133593,
  "dina": 132224,
  "dinto": 151975,
  "dinya": 135709,
  "diosan": 132013,
  "diosen": 135905,
  "dipara": 143635,
  "dipensa": 140974,
  "dipin": 145630,
  "dira": 135522,
  "diri": 128156,
  "dirihan": 139601,
  "dirihil": 146786,
  "diring": 128983,
  "diro": 142373,
  "disi": 141883,
  "dision": 142137,
  "disionan": 142068,
  "disip": 139737,
  "disiplina": 139747,
  "diskos": 145488,
  "disna": 134815,
  "dispresio": 136121,
  "disyon": 128281,
  "disyonan": 145586,
  "disyu": 140489,
  "divon": 134944,
  "diwen": 135594,
  "diya": 146658,
  "diyos": 147520,
  "diyosan": 147616,
  "dja": 145731,
  "djaan": 146094,
  "djal": 146768,
  "dji": 146052,
  "djite": 148964,
  "dju": 145947,
  "dkan": 134913,
  "dke": 150261,
  "dkeci": 151321,
  "dket": 150565,
  "dketan": 150623,
  "dketen": 150749,
  "dla": 148405,
  "dlan": 132371,
  "dlangan": 133314,
  "dlaw": 133876,
  "dlay": 148079,
  "dlo": 131355,
  "dlok": 131418,
  "dlokan": 148395,
  "dlong": 133478,
  "dlu": 131780,
  "dluan": 132003,
  "dlukan": 143533,
  "dlò": 144146,
  "dma": 151517,
  "dna": 150333,
  "dnadna": 151733,
  "dngel": 142661,
  "dngey": 134448,
  "dngeyen": 134594,
  "dno": 148362,
  "doan": 135207,
  "doda": 145547,
  "dodo": 135304,
  "dodog": 135670,
  "dodolot": 129226,
  "doka": 144293,
  "dokeo": 128953,
  "dolo": 133119,
  "dolog": 133866,
  "doloh": 145019,
  "dolok": 128553,
  "dolong": 134228,
  "dolot": 128325,
  "doma": 132271,
  "domket": 150695,
  "dona": 130026,
  "dongan": 147840,
  "dongen": 134959,
  "donia": 130489,
  "donong": 128525,
  "donongan": 128367,
  "dores": 130107,
  "dorog": 128975,
  "dote": 132989,
  "doy": 144734,
  "dron": 130478,
  "dsuh": 137790,
  "dsuhuwon": 137793,
  "dta": 139640,
  "dtaod": 139661,
  "dtaw": 144219,
  "dti": 144173,
  "dtin": 144193,
  "dto": 128160,
  "dtod": 151100,
  "dton": 147514,
  "dtong": 129865,
  "dtu": 145712,
  "dtud": 141042,
  "dtuun": 146857,
  "duan": 139336,
  "duaw": 134411,
  "ducta": 130759,
  "dudu": 147740,
  "dug": 132961,
  "duga": 143458,
  "dugaing": 146924,
  "dugan": 140514,
  "dugang": 133784,
  "dugay": 139758,
  "dugi": 134334,
  "duha": 133180,
  "duhad": 137100,
  "duhaduha": 137118,
  "duhan": 132707,
  "duhang": 134201,
  "duki": 147056,
  "dukka": 147419,
  "dula": 134132,
  "dulag": 128416,
  "dulhog": 133796,
  "dumala": 133243,
  "duman": 128165,
  "dumara": 136424,
  "dumaya": 143257,
  "dumdom": 139630,
  "dumdu": 139525,
  "dumdum": 133466,
  "dumduman": 137119,
  "dumili": 133556,
  "dumtan": 134229,
  "dumut": 133543,
  "dun": 136851,
  "dung": 133485,
  "dunggan": 136648,
  "dungon": 140069,
  "dungug": 137018,
  "dunong": 139484,
  "dunot": 139798,
  "dunungan": 139424,
  "duon": 140123,
  "dupan": 132564,
  "dura": 129519,
  "duran": 132004,
  "duria": 130225,
  "durulukan": 140642,
  "durut": 140548,
  "dusa": 128236,
  "dusahan": 128351,
  "duse": 149008,
  "duseo": 145551,
  "duta": 129259,
  "dutdot": 140136,
  "dutod": 140230,
  "duun": 146026,
  "duwa": 129426,
  "duwaa": 146237,
  "duwan": 138470,
  "duwe": 148514,
  "duwehan": 149931,
  "duyog": 143847,
  "duyom": 143397,
  "dwa": 150314,
  "dwan": 135208,
  "dya": 131436,
  "dyadya": 144276,
  "dyadyaan": 144663,
  "dyadyaon": 145450,
  "dyagan": 143523,
  "dyahan": 132062,
  "dyan": 144308,
  "dyo": 131378,
  "dyutay": 139919,
  "dā": 146056,
  "eakey": 135890,
  "eban": 151605,
  "ebat": 141763,
  "ebatan": 142896,
  "ebba": 149905,
  "ebeg": 142424,
  "echa": 130275,
  "eddam": 137984,
  "eddian": 149627,
  "eddili": 149401,
  "eddilis": 150016,
  "eddiliseddili": 150081,
  "eddo": 148692,
  "edec": 132705,
  "edekey": 136077,
  "edeo": 139173,
  "edj": 149090,
  "edjiki": 149310,
  "edked": 136062,
  "edonya": 132532,
  "eenan": 142024,
  "eerok": 128293,
  "eerokan": 129470,
  "eetan": 142805,
  "efe": 130216,
  "egat": 142634,
  "egga": 148744,
  "egley": 141757,
  "egyeg": 142905,
  "ehan": 135886,
  "ehbet": 135383,
  "ehd": 134668,
  "ehdang": 134751,
  "ehdangan": 135362,
  "ehes": 138336,
  "ehnet": 135480,
  "ehng": 150405,
  "ehnga": 151447,
  "ehngain": 151638,
  "ehngay": 151621,
  "ehngayan": 150953,
  "eho": 136317,
  "ehseh": 134816,
  "ein": 136267,
  "ekep": 142498,
  "ekerew": 142466,
  "ekey": 134618,
  "ekias": 142116,
  "ekka": 148738,
  "ekkahan": 148887,
  "ekkahin": 149261,
  "ekkat": 149713,
  "ekn": 142269,
  "eknekan": 142818,
  "ekp": 143131,
  "ekreto": 135835,
  "eksab": 142881,
  "elasyon": 136680,
  "elaw": 142416,
  "eleb": 136269,
  "eliket": 143184,
  "elinhon": 131457,
  "elita": 134995,
  "elitang": 141639,
  "ellal": 149364,
  "ellalin": 149932,
  "ellihan": 149288,
  "ellum": 148554,
  "elno": 150085,
  "elyo": 129271,
  "elyu": 141443,
  "elze": 131050,
  "embenan": 142691,
  "embru": 141346,
  "emias": 133350,
  "emmek": 148610,
  "emonya": 137411,
  "emonyo": 136489,
  "empet": 142037,
  "emtem": 135770,
  "enayan": 141479,
  "encion": 130064,
  "enciona": 131012,
  "endision": 135049,
  "endisionan": 136240,
  "endisy": 132113,
  "endisyon": 128423,
  "endisyonan": 128604,
  "endisyu": 140533,
  "endisyun": 141026,
  "endisyunan": 132149,
  "eneg": 142102,
  "enengneng": 142278,
  "engat": 141768,
  "engay": 135266,
  "engeg": 141894,
  "engel": 141770,
  "engenot": 129832,
  "engg": 139558,
  "engge": 149527,
  "engkad": 151258,
  "engneban": 151281,
  "engneng": 141713,
  "engng": 148565,
  "engngan": 148639,
  "engseng": 152008,
  "enhun": 136690,
  "ennaan": 149029,
  "ennal": 148508,
  "enno": 149231,
  "enopp": 138913,
  "enoppon": 138931,
  "enot": 128442,
  "enotan": 129060,
  "ensahe": 131800,
  "ensaje": 129973,
  "ensya": 132454,
  "entao": 131325,
  "entay": 132128,
  "entel": 148558,
  "entensyahan": 137005,
  "entura": 131154,
  "enun": 149523,
  "epan": 135453,
  "epeg": 141716,
  "epegan": 142056,
  "epel": 142702,
  "epelag": 143102,
  "epet": 141778,
  "equias": 147884,
  "erador": 128801,
  "erbi": 134495,
  "erbian": 134979,
  "erbis": 131504,
  "erbisyo": 131518,
  "erbisyuhan": 132871,
  "erdot": 131462,
  "erdote": 131465,
  "erel": 142834,
  "erengel": 142553,
  "erew": 141816,
  "erkomsisyon": 129421,
  "ermen": 141933,
  "ermenan": 142618,
  "ermi": 134627,
  "ernador": 128920,
  "ernakul": 128530,
  "ernakulo": 128534,
  "ernaum": 130632,
  "erok": 128178,
  "erokan": 129007,
  "erro": 131309,
  "erueru": 138494,
  "erui": 139017,
  "erung": 140759,
  "erusa": 132609,
  "erusalem": 132626,
  "eruwan": 138564,
  "eryo": 129072,
  "eseh": 151703,
  "esiya": 129136,
  "esseb": 148779,
  "esseban": 148922,
  "essekin": 149579,
  "estigo": 135179,
  "estigoan": 136108,
  "esulta": 136986,
  "etang": 129625,
  "etd": 134707,
  "etde": 135141,
  "etdeh": 134711,
  "etdehan": 135149,
  "etekan": 135602,
  "eteneng": 150395,
  "etma": 142218,
  "etn": 142372,
  "etneg": 142442,
  "etros": 128456,
  "ettad": 148955,
  "etteng": 149065,
  "ewan": 142436,
  "ewek": 143156,
  "ewen": 142233,
  "ewet": 142517,
  "ewwa": 148980,
  "eyag": 142103,
  "eyat": 149665,
  "eyen": 142560,
  "eyit": 148538,
  "eyka": 150334,
  "eykai": 150410,
  "eyn": 131816,
  "eyngen": 150795,
  "fermi": 135082,
  "fernes": 148235,
  "feta": 134629,
  "fianza": 130229,
  "fierno": 135990,
  "fisio": 134849,
  "frates": 148287,
  "frente": 130430,
  "fuerza": 131155,
  "gabi": 139582,
  "gabot": 137011,
  "gabuhay": 140156,
  "gadan": 129704,
  "gadyi": 139323,
  "gaga": 131727,
  "gagahom": 132348,
  "gagahum": 136752,
  "gagamit": 132097,
  "gagan": 150745,
  "gaganit": 135648,
  "gagi": 147179,
  "gagtos": 135504,
  "gaha": 138587,
  "gahan": 143490,
  "gahon": 148437,
  "gahum": 133662,
  "gaing": 145800,
  "galan": 141556,
  "galang": 139334,
  "galangan": 139476,
  "galas": 139496,
  "galian": 139511,
  "galing": 132977,
  "galingon": 132980,
  "galo": 132944,
  "galon": 134222,
  "gama": 146236,
  "gamahan": 146875,
  "gamhan": 136888,
  "gamhanan": 136802,
  "gami": 150371,
  "gamit": 136479,
  "gamo": 137095,
  "gamuyo": 136507,
  "gana": 133396,
  "ganak": 140604,
  "ganaka": 141320,
  "ganakan": 141640,
  "ganang": 140692,
  "ganansia": 135684,
  "gandan": 145558,
  "ganga": 147617,
  "gangan": 148192,
  "ganiban": 147889,
  "ganit": 134764,
  "ganon": 133606,
  "ganta": 146169,
  "gao": 130921,
  "gap": 135885,
  "gapan": 140592,
  "gapos": 137101,
  "garahum": 147602,
  "garalan": 141516,
  "garanan": 139850,
  "garanon": 143406,
  "garat": 140004,
  "gari": 140532,
  "garing": 129192,
  "garingon": 147488,
  "garo": 144542,
  "garowan": 144741,
  "garra": 130235,
  "garun": 146492,
  "gasa": 130243,
  "gasan": 144966,
  "gasyon": 140243,
  "gata": 133415,
  "gatan": 145552,
  "gato": 134422,
  "gatogatos": 134530,
  "gatogatosan": 135261,
  "gatos": 129803,
  "gatosan": 135217,
  "gatus": 146694,
  "gauk": 147410,
  "gaw": 135824,
  "gawan": 144242,
  "gawas": 147559,
  "gawat": 139966,
  "gaway": 136983,
  "gawi": 137142,
  "gawon": 144267,
  "gawta": 146214,
  "gay": 131475,
  "gaya": 140585,
  "gayan": 132565,
  "gayo": 139482,
  "gayon": 134036,
  "gayonan": 136920,
  "gazen": 151976,
  "gaña": 130098,
  "gaño": 131051,
  "gbog": 145548,
  "gbug": 141327,
  "gda": 139359,
  "gdaan": 140005,
  "gdan": 145864,
  "gdanan": 146435,
  "gees": 149567,
  "gegcin": 150696,
  "gera": 129260,
  "ggas": 149122,
  "ggat": 137877,
  "ggaw": 146088,
  "ggawun": 147130,
  "gge": 148468,
  "ggel": 148903,
  "ggew": 149428,
  "ggon": 137503,
  "ggot": 139089,
  "ggow": 138675,
  "ggu": 137563,
  "ggua": 137624,
  "gguan": 145950,
  "gguang": 137907,
  "gguangan": 138875,
  "ggun": 137665,
  "ggung": 138716,
  "ggut": 146659,
  "ghan": 140223,
  "ghaw": 144623,
  "gib": 129480,
  "gibo": 128181,
  "gidlu": 146227,
  "gidlum": 146964,
  "gidluman": 146462,
  "gindew": 149096,
  "ginep": 149493,
  "ginisan": 146607,
  "gion": 130309,
  "gip": 142701,
  "gistra": 131069,
  "gita": 131132,
  "giw": 142559,
  "giya": 139513,
  "giyahan": 139851,
  "gk": 137618,
  "gka": 144943,
  "gkat": 141379,
  "gketan": 149717,
  "gki": 138672,
  "gko": 139732,
  "gkolo": 148876,
  "gkot": 139090,
  "gkow": 138127,
  "glaw": 150478,
  "glig": 144641,
  "gling": 150279,
  "glo": 131305,
  "glus": 141410,
  "gma": 147495,
  "gna": 146093,
  "gnaan": 146665,
  "gneng": 141825,
  "gni": 130400,
  "gog": 148294,
  "goga": 134983,
  "gogliat": 148332,
  "gogwa": 145426,
  "goliat": 148346,
  "goling": 137796,
  "golingun": 137838,
  "goman": 151250,
  "gonag": 151392,
  "gonagonay": 151571,
  "gong": 147981,
  "goon": 147509,
  "gop": 148049,
  "gorado": 134906,
  "goradon": 144771,
  "goranan": 137627,
  "goro": 134684,
  "gorogod": 151747,
  "gosto": 135595,
  "gostoan": 135722,
  "gotan": 144421,
  "goti": 147857,
  "govay": 138433,
  "gow": 137833,
  "gowa": 133039,
  "goy": 139755,
  "gpa": 140687,
  "gpit": 147871,
  "gpitan": 146184,
  "gpo": 147591,
  "gpon": 140124,
  "gpyan": 150464,
  "gradon": 144786,
  "gran": 130732,
  "gri": 130980,
  "grimas": 131001,
  "groso": 130835,
  "gsa": 141173,
  "gsal": 135052,
  "gse": 140546,
  "gsong": 148050,
  "gta": 128162,
  "gtaan": 129143,
  "gtang": 148093,
  "gtas": 128191,
  "gtasan": 128714,
  "gtin": 135061,
  "gto": 136341,
  "gtoan": 147575,
  "gtog": 135887,
  "gtu": 146903,
  "gua": 130135,
  "gub": 147113,
  "guenza": 130686,
  "gug": 146454,
  "gugma": 147504,
  "gugmaon": 148399,
  "guha": 139392,
  "guhon": 139583,
  "gui": 129937,
  "guidas": 130285,
  "gulan": 141677,
  "gulang": 133134,
  "gulo": 143800,
  "gulu": 133589,
  "gulutum": 133596,
  "gulyo": 129234,
  "gump": 140970,
  "gumpe": 140543,
  "gumpisa": 140873,
  "gumpisan": 141270,
  "guna": 146065,
  "gunahan": 146096,
  "gunta": 129983,
  "guon": 139335,
  "gura": 147411,
  "gurado": 139478,
  "guran": 140408,
  "guro": 130756,
  "guru": 139711,
  "guruhan": 140259,
  "gusa": 148295,
  "gusad": 140231,
  "gusto": 130987,
  "guta": 146958,
  "gutan": 139432,
  "guti": 139836,
  "gutom": 143889,
  "gutun": 147125,
  "guun": 146343,
  "guwa": 145975,
  "guy": 147114,
  "guyod": 139799,
  "gwaan": 145183,
  "gwahe": 131946,
  "gwan": 135053,
  "gwanta": 135073,
  "gwar": 145313,
  "gwardia": 135998,
  "gwardya": 145376,
  "gya": 132075,
  "gyan": 151203,
  "gyu": 140343,
  "gyuan": 140950,
  "gà": 143304,
  "gò": 144145,
  "habla": 130702,
  "hadag": 131494,
  "hadagan": 131775,
  "hade": 128218,
  "hadean": 128366,
  "hadi": 139384,
  "hadian": 147539,
  "hadja": 149994,
  "hadlok": 131420,
  "hadlu": 133029,
  "hadluk": 133037,
  "hadlukan": 134186,
  "hado": 144633,
  "hador": 129804,
  "haduha": 148180,
  "hagad": 128513,
  "hagadan": 129778,
  "hagan": 133448,
  "hagar": 131660,
  "hagna": 150635,
  "hagnat": 150662,
  "hagto": 131836,
  "hahadi": 147854,
  "hahadlok": 147955,
  "hahai": 151977,
  "hahalad": 147677,
  "hahap": 151715,
  "hahatag": 147821,
  "hahaw": 134914,
  "hahawen": 135567,
  "hahay": 151151,
  "hakawan": 150318,
  "hako": 144901,
  "hakop": 144525,
  "hakopan": 144909,
  "halab": 133383,
  "halad": 133142,
  "halaga": 129406,
  "halan": 141445,
  "halangkaw": 128907,
  "halapit": 139412,
  "halar": 131490,
  "halat": 128706,
  "hale": 128185,
  "haleon": 128898,
  "halihali": 146185,
  "halin": 131395,
  "halinan": 131683,
  "halion": 140244,
  "halita": 144244,
  "halitaon": 144582,
  "hamakan": 129461,
  "haman": 136063,
  "hambal": 133145,
  "hambay": 143198,
  "hambog": 136078,
  "hambuuk": 145915,
  "hamo": 135142,
  "hamoha": 135562,
  "hamtang": 133098,
  "hamutan": 133513,
  "hamuut": 133299,
  "hanabu": 133264,
  "hanap": 128573,
  "hanapon": 129611,
  "hanay": 137052,
  "handa": 133655,
  "handaan": 145234,
  "handal": 139489,
  "handi": 133486,
  "handom": 139407,
  "handum": 133281,
  "hangad": 144006,
  "hangh": 150586,
  "hanghang": 150803,
  "hanghangan": 150597,
  "hangin": 147341,
  "hangit": 131607,
  "hangka": 146965,
  "hanglan": 133282,
  "hangno": 150895,
  "hangup": 133190,
  "hangyan": 131438,
  "hangyo": 139448,
  "hanhan": 150174,
  "hanhanan": 151124,
  "hanhanen": 151758,
  "hanin": 148884,
  "hanit": 150374,
  "hanku": 148632,
  "hanne": 149766,
  "hannen": 149838,
  "hanon": 131669,
  "hanot": 137240,
  "hanra": 131714,
  "hanrom": 132181,
  "hanti": 147126,
  "hantu": 133951,
  "hantup": 134339,
  "hanu": 133010,
  "hanun": 136437,
  "hanungor": 132587,
  "hanungud": 133012,
  "hanuu": 138809,
  "hapan": 135023,
  "hapen": 135164,
  "hapon": 132373,
  "hapot": 128667,
  "hapà": 143599,
  "haradlok": 139602,
  "harag": 150827,
  "harayo": 139802,
  "harian": 131845,
  "harì": 143299,
  "hasan": 129866,
  "hasiya": 147192,
  "hata": 139306,
  "hataasi": 148209,
  "hatagan": 139375,
  "haton": 133223,
  "hatul": 148945,
  "hatun": 136608,
  "haun": 145752,
  "hauna": 137012,
  "hava": 135043,
  "havas": 135193,
  "hawa": 135176,
  "hawaan": 137412,
  "hawahaw": 135568,
  "hawahaway": 135808,
  "hawal": 146601,
  "hawan": 134941,
  "hawang": 137746,
  "hawangan": 145093,
  "hawayan": 144348,
  "hawi": 143529,
  "hawiran": 143567,
  "hawnu": 147127,
  "hawon": 132274,
  "hawun": 136744,
  "hayag": 128314,
  "hayagan": 143638,
  "hayan": 128601,
  "haylan": 146637,
  "haylaya": 147279,
  "haylo": 137145,
  "hayo": 151969,
  "hayon": 139800,
  "hbet": 135022,
  "hbo": 134637,
  "hboan": 135194,
  "hdan": 134559,
  "heba": 129798,
  "hehelang": 129900,
  "heherak": 129154,
  "hekas": 150892,
  "helang": 129303,
  "helio": 134726,
  "hellu": 148693,
  "henakan": 136304,
  "hep": 134863,
  "hera": 128261,
  "herak": 128324,
  "herakan": 129354,
  "hero": 136054,
  "hesa": 150772,
  "hese": 150513,
  "heseb": 150587,
  "hesep": 151716,
  "hey": 135668,
  "hiba": 132999,
  "hibalo": 133001,
  "hibaloan": 133249,
  "hiban": 144294,
  "hibaro": 147892,
  "hidait": 133501,
  "hidan": 129190,
  "hidara": 139847,
  "higda": 129718,
  "higdà": 143990,
  "higko": 134122,
  "higku": 136628,
  "higkò": 143491,
  "higug": 143241,
  "higugma": 133044,
  "higugmà": 143242,
  "hihiling": 128362,
  "hihimo": 131412,
  "hihinang": 146084,
  "hihindu": 147073,
  "hikot": 133584,
  "hila": 133184,
  "hilan": 139319,
  "hilas": 146771,
  "hilawas": 147904,
  "hilawason": 133308,
  "hiling": 128126,
  "hilu": 146101,
  "hiluhala": 146463,
  "hilway": 132901,
  "himangraw": 147552,
  "himat": 139662,
  "himatngon": 147969,
  "himaya": 133735,
  "himayaan": 143465,
  "himayaon": 134398,
  "himayaun": 136739,
  "himi": 140966,
  "himik": 141290,
  "himo": 131354,
  "himoon": 136916,
  "himu": 147694,
  "himulos": 148222,
  "himuon": 139458,
  "himutang": 148070,
  "hina": 131728,
  "hinaat": 147131,
  "hinabo": 147573,
  "hinan": 128827,
  "hinang": 143238,
  "hinangan": 149946,
  "hinangyan": 143240,
  "hinanyog": 128837,
  "hinaw": 132758,
  "hinay": 148450,
  "hinbahin": 134170,
  "hindu": 145827,
  "hinga": 128868,
  "hingabot": 132430,
  "hingabut": 134348,
  "hingalanan": 133310,
  "hingalo": 128869,
  "hingaloan": 129882,
  "hingowa": 129848,
  "hinu": 147815,
  "hinulsul": 133978,
  "hinumdom": 148067,
  "hinuy": 131788,
  "hinuysoy": 131795,
  "hipos": 132948,
  "hipu": 146855,
  "hira": 131455,
  "hirap": 131729,
  "hirapan": 131578,
  "hirayo": 148328,
  "hiri": 139837,
  "hiro": 129467,
  "hitaas": 139969,
  "hitason": 147767,
  "hiwag": 139842,
  "hiwala": 134230,
  "hiwas": 132058,
  "hiyad": 143441,
  "hiyadlok": 143442,
  "hiyay": 144526,
  "hiyo": 132945,
  "hmet": 135500,
  "hni": 134976,
  "hoahok": 134644,
  "hob": 128857,
  "hoban": 128976,
  "hog": 133194,
  "hogo": 144249,
  "hoho": 134602,
  "hohona": 129183,
  "holan": 137395,
  "holog": 133363,
  "holot": 144805,
  "homis": 134757,
  "homisen": 136093,
  "hompa": 144669,
  "hondalo": 144661,
  "honol": 144236,
  "honolon": 144528,
  "honra": 130988,
  "horan": 135524,
  "horo": 129064,
  "horop": 129495,
  "hosga": 134749,
  "hosgan": 136291,
  "hosto": 134621,
  "hovo": 134919,
  "hovok": 135352,
  "hovokan": 135337,
  "hoy": 131653,
  "hoya": 135976,
  "hoyan": 148286,
  "hten": 136055,
  "huban": 139843,
  "hubog": 140129,
  "hubug": 138471,
  "hud": 133228,
  "huda": 132106,
