{
  "!'\"": 131007,
  "#2": 143757,
  "#7": 138808,
  "#8": 137070,
  "&#2": 143758,
  "&#22": 143964,
  "&#244;": 144117,
  "&#7": 138809,
  "&#700;": 138811,
  "&#8": 137072,
  "&#8209;": 137074,
  "'!": 145641,
  "'!\"": 146077,
  "',\"": 146529,
  "'.\"": 145213,
  "'.'": 146347,
  "';": 133644,
  "'?": 134140,
  "'?\"": 145628,
  "-'": 145861,
  ".'\"": 128750,
  ".',\"": 138989,
  "00)": 132348,
  "000)": 149563,
  "00;": 138810,
  "1;": 147115,
  "209;": 137073,
  "211;": 147116,
  "242;": 129958,
  "2;": 129957,
  "44;": 144114,
  "9;": 137071,
  ":'": 130773,
  "?\"\"": 139716,
  "Aber": 132385,
  "Abi": 136764,
  "Abo": 150408,
  "Adi": 139362,
  "Ahad": 138289,
  "Ahora": 130282,
  "Akahan": 148433,
  "Aki": 129030,
  "Akin": 141623,
  "Ako": 129018,
  "Ala": 131098,
  "Alagad": 129125,
  "Ama": 139620,
  "Amay": 136859,
  "Ambo": 143894,
  "Amizngen": 150639,
  "Amo": 132968,
  "Amoy": 138290,
  "Amu": 146348,
  "Amyan": 149942,
  "Anak": 133486,
  "Anda": 130367,
  "Andi": 142238,
  "Ando": 143797,
  "Andu": 146183,
  "Andut": 136214,
  "Angay": 150016,
  "Angg": 141659,
  "Anggapoy": 142293,
  "Ango": 134433,
  "Anmana": 135355,
  "Ano": 128671,
  "Anongkot": 143883,
  "Antes": 131017,
  "Antoy": 141751,
  "Anya": 144024,
  "Anyay": 144473,
  "Apang": 133410,
  "Apo": 134591,
  "Ara": 134633,
  "Arava": 135008,
  "Asa": 135687,
  "Asal": 148036,
  "Asi": 132533,
  "Asing": 131558,
  "Asyo": 150483,
  "Awe": 148159,
  "Awn": 145653,
  "Aya": 131682,
  "Ayam": 132534,
  "Ayaw": 139015,
  "Ayti": 144555,
  "Bakas": 146474,
  "Bakong": 129521,
  "Balet": 142201,
  "Bali": 143424,
  "Bang": 145174,
  "Bangud": 133684,
  "Bantoy": 138757,
  "Basì": 142701,
  "Bayta": 145098,
  "Baytaan": 146204,
  "Baytal": 145116,
  "Bendicido": 130863,
  "Bien": 131102,
  "Biya": 145774,
  "Bonnaa": 138758,
  "Bonnaavonnaa": 137915,
  "Buko": 131646,
  "Bukon": 142894,
  "Bukun": 136581,
  "Busa": 133562,
  "Cita": 150054,
  "Cosa": 130091,
  "Cris": 135997,
  "Cristo": 128844,
  "Criston": 143871,
  "Cuando": 130892,
  "Dadayen": 135912,
  "Dahil": 132639,
  "Dai": 128309,
  "Dale": 130822,
  "Dali": 136509,
  "Dawa": 135690,
  "Dayi": 148784,
  "Dengel": 142379,
  "Despues": 131048,
  "Deverasan": 130603,
  "Diad": 141487,
  "Didi": 139567,
  "Dii": 138580,
  "Diin": 133706,
  "Dili": 132939,
  "Dino": 135984,
  "Dios": 130281,
  "Diri": 146663,
  "Diyot": 138424,
  "Donde": 130729,
  "Dos": 138076,
  "Duma": 138581,
  "Duwon": 137841,
  "Dya": 136474,
  "Dì": 143070,
  "Eh": 138196,
  "Ele": 131008,
  "Entonces": 130468,
  "Escribi": 130844,
  "Ese": 130774,
  "Este": 130074,
  "Galilea": 139634,
  "Gani": 136679,
  "Gin": 133374,
  "Gina": 133718,
  "Ginahambay": 143211,
  "Ginasiguro": 139509,
  "Ging": 131943,
  "Gino": 131464,
  "Ginoo": 133427,
  "Gusto": 143428,
  "Hace": 130876,
  "Hala": 132386,
  "Hali": 132013,
  "Hangkan": 146205,
  "Hari": 132436,
  "Hawanin": 144154,
  "Hende": 130194,
  "Herusalem": 132464,
  "Hi": 143638,
  "Hika": 143812,
  "Hikamoy": 144155,
  "Hiko": 144208,
  "Hikoy": 144833,
  "Hin": 143765,
  "Hino": 144363,
  "Hinoman": 144214,
  "Hisiyu": 145430,
  "Homin": 144316,
  "Huli": 129394,
  "Huo": 142970,
  "Huud": 136510,
  "Huun": 145942,
  "Hāp": 148863,
  "Ib": 141726,
  "Ibalita": 144482,
  "Icha": 135562,
  "Id": 137202,
  "Idd": 137317,
  "Iddos": 137359,
  "Ig": 147422,
  "Igin": 147463,
  "Igwa": 139661,
  "Ika": 129446,
  "Ikaw": 131718,
  "Ikongo": 149288,
  "Imaw": 131850,
  "Imo": 134832,
  "Indi": 131536,
  "Indì": 142804,
  "Ine": 147824,
  "Inggwa": 132315,
  "Ingkon": 138685,
  "Ini": 133075,
  "Inin": 138479,
  "Inio": 135131,
  "Inyo": 149451,
  "Ipa": 133717,
  "Ipey": 150692,
  "Israel": 139102,
  "Israelita": 143716,
  "Iti": 144906,
  "Iya": 144429,
  "Iye": 148185,
  "Iyo": 129187,
  "Iyon": 138660,
  "Jerusalem": 139245,
  "Jes": 136976,
  "Jesus": 136983,
  "Ji": 149262,
  "Ju": 138888,
  "Judio": 129911,
  "Jyabo": 150281,
  "Kabay": 132350,
  "Kada": 131647,
  "Kadi": 139341,
  "Kadto": 139662,
  "Kadtu": 145776,
  "Kag": 131309,
  "Kagurangnan": 128835,
  "Kali": 132148,
  "Kaling": 132241,
  "Kamo": 132014,
  "Kanya": 144254,
  "Karayaw": 148738,
  "Kari": 133834,
  "Karon": 133873,
  "Kata": 148864,
  "Katawan": 141820,
  "Kay": 133485,
  "Kaya": 129302,
  "Kinahanglan": 137049,
  "Kitaa": 139091,
  "Kiya": 146531,
  "Konna": 137854,
  "Kot": 144270,
  "Kristo": 131306,
  "Kuha": 133857,
  "Kun": 128403,
  "Kundi": 147118,
  "Kung": 131388,
  "Kēmon": 148325,
  "Labay": 144765,
  "Laka": 142080,
  "Lakat": 133439,
  "Laung": 146475,
  "Levanta": 130900,
  "Lohinat": 138504,
  "Longaggon": 137561,
  "Maayo": 139723,
  "Maestro": 130210,
  "Maga": 130378,
  "Magdala": 143384,
  "Main": 144051,
  "Maistro": 135176,
  "Maka": 135466,
  "Makaluluoy": 136748,
  "Mako": 144012,
  "Maley": 131962,
  "Mambo": 138293,
  "Mambot": 137761,
  "Mamo": 135777,
  "Manga": 145835,
  "Mangay": 134866,
  "Manngwa": 149731,
  "Manoyong": 150124,
  "Mapalak": 135585,
  "Maparin": 135648,
  "Masquin": 130549,
  "Matuod": 136920,
  "Matuor": 131795,
  "Mayo": 129195,
  "Mayta": 145367,
  "Mey": 150572,
  "Mgo": 138039,
  "Mian": 134970,
  "Mira": 130408,
  "Moka": 138582,
  "Monama": 138596,
  "Moppiya": 138046,
  "Muyati": 132017,
  "Naga": 133597,
  "Nakita": 136995,
  "Naman": 136912,
  "Namen": 149877,
  "Nan": 142316,
  "Nang": 143425,
  "Nano": 138864,
  "Natan": 142302,
  "Nazaret": 143083,
  "Ngaa": 133147,
  "Nganì": 143075,
  "Ngasing": 132022,
  "Ngunyan": 129696,
  "Niaya": 134861,
  "Nima": 150575,
  "Niya": 147849,
  "Niyan": 139041,
  "Nok": 138420,
  "Nong": 143264,
  "Noon": 150576,
  "Nuay": 130201,
  "Nyo": 149939,
  "Oho": 131942,
  "Oi": 131097,
  "Ondan": 137735,
  "Ondoy": 138147,
  "Oo": 139715,
  "Oon": 135504,
  "Opo": 139717,
  "Ot": 137550,
  "Otid": 138099,
  "Otik": 137734,
  "Oya": 150573,
  "Oyay": 144759,
  "Oyod": 135310,
  "Oyy": 137698,
  "Oyya": 137722,
  "Padre": 130697,
  "Paga": 139789,
  "Pagka": 143429,
  "Pagto": 132197,
  "Paka": 139420,
  "Pakale": 148725,
  "Pakatapos": 139762,
  "Pamati": 136872,
  "Pamatì": 143326,
  "Panaw": 136865,
  "Pancyan": 150619,
  "Panghu": 145729,
  "Paquemodo": 131074,
  "Pareho": 139401,
  "Pariseo": 143723,
  "Payamanun": 148414,
  "Pegge": 148792,
  "Pero": 130631,
  "Pey": 150200,
  "Piru": 138122,
  "Pitu": 148865,
  "Pom": 138476,
  "Pomon": 138669,
  "Porque": 130113,
  "Potog": 144834,
  "Pudjite": 148972,
  "Puede": 130730,
  "Pī": 148047,
  "Pīka": 148785,
  "Quien": 130460,
  "Quiere": 130670,
  "Sabe": 130611,
  "Sabennal": 148175,
  "Sabi": 139790,
  "Sagawa": 145693,
  "Saguwa": 148380,
  "Sale": 131009,
  "Samaria": 143385,
  "Sanglit": 147249,
  "Saray": 141761,
  "Say": 141377,
  "Sayod": 143317,
  "Señor": 129964,
  "Siak": 141858,
  "Sida": 132632,
  "Siisay": 129155,
  "Sijya": 150207,
  "Sik": 137486,
  "Sika": 141530,
  "Sikiyu": 137924,
  "Sikkow": 137901,
  "Siling": 131992,
  "Simon": 131018,
  "Sin": 129582,
  "Sine": 147964,
  "Sino": 134951,
  "Siop": 141798,
  "Sir": 136613,
  "Sira": 150577,
  "Siya": 143367,
  "Siyak": 137855,
  "Subay": 145946,
  "Subey": 148378,
  "Sugidan": 136311,
  "Sulat": 138742,
  "Suwod": 138743,
  "Tadaw": 129048,
  "Talagan": 144938,
  "Tan": 143364,
  "Tana": 150013,
  "Tanda": 144558,
  "Tandai": 139808,
  "Tano": 129726,
  "Tantu": 146188,
  "Taqui": 130731,
  "Taw": 144907,
  "Tayto": 134507,
  "Tene": 130690,
  "Tiban": 135781,
  "Tiene": 130167,
  "Tindug": 133822,
  "Tiya": 148648,
  "Todo": 130691,
  "Tohod": 137746,
  "Tohodnonaw": 137782,
  "Torohan": 135913,
  "Tuhanin": 147889,
  "Tungud": 136777,
  "Tuwan": 145214,
  "Undini": 138597,
  "Undiyon": 138614,
  "Usad": 139622,
  "Uste": 130409,
  "Ustedes": 130480,
  "Vatahen": 134852,
  "Waa": 137551,
  "Wala": 132751,
  "Walay": 133380,
  "Wan": 144393,
  "Wana": 143806,
  "Wanan": 144715,
  "Wara": 136021,
  "Waray": 146557,
  "Waya": 131221,
  "Wayà": 142544,
  "Yabo": 150346,
  "Yadti": 144397,
  "Yadtin": 144845,
  "Yaken": 149698,
  "Yama": 150693,
  "Yamaniring": 150669,
  "Yamanoyong": 150784,
  "Yamyan": 150022,
  "Yana": 146690,
  "Yarana": 150601,
  "Yari": 132742,
  "Yatey": 150833,
  "Yay": 143649,
  "__af__": 128004,
  "__am__": 128005,
  "__ar__": 128006,
  "__ast__": 128007,
  "__az__": 128008,
  "__ba__": 128009,
  "__be__": 128010,
  "__bg__": 128011,
  "__bn__": 128012,
  "__br__": 128013,
  "__bs__": 128014,
  "__ca__": 128015,
  "__ceb__": 128016,
  "__cs__": 128017,
  "__cy__": 128018,
  "__da__": 128019,
  "__de__": 128020,
  "__el__": 128021,
  "__en__": 128022,
  "__es__": 128023,
  "__et__": 128024,
  "__fa__": 128025,
  "__ff__": 128026,
  "__fi__": 128027,
  "__fr__": 128028,
  "__fy__": 128029,
  "__ga__": 128030,
  "__gd__": 128031,
  "__gl__": 128032,
  "__gu__": 128033,
  "__ha__": 128034,
  "__he__": 128035,
  "__hi__": 128036,
  "__hr__": 128037,
  "__ht__": 128038,
  "__hu__": 128039,
  "__hy__": 128040,
  "__id__": 128041,
  "__ig__": 128042,
  "__ilo__": 128043,
  "__is__": 128044,
  "__it__": 128045,
  "__ja__": 128046,
  "__jv__": 128047,
  "__ka__": 128048,
  "__kk__": 128049,
  "__km__": 128050,
  "__kn__": 128051,
  "__ko__": 128052,
  "__lb__": 128053,
  "__lg__": 128054,
  "__ln__": 128055,
  "__lo__": 128056,
  "__lt__": 128057,
  "__lv__": 128058,
  "__mg__": 128059,
  "__mk__": 128060,
  "__ml__": 128061,
  "__mn__": 128062,
  "__mr__": 128063,
  "__ms__": 128064,
  "__my__": 128065,
  "__ne__": 128066,
  "__nl__": 128067,
  "__no__": 128068,
  "__ns__": 128069,
  "__oc__": 128070,
  "__or__": 128071,
  "__pa__": 128072,
  "__pl__": 128073,
  "__ps__": 128074,
  "__pt__": 128075,
  "__ro__": 128076,
  "__ru__": 128077,
  "__sd__": 128078,
  "__si__": 128079,
  "__sk__": 128080,
  "__sl__": 128081,
  "__so__": 128082,
  "__sq__": 128083,
  "__sr__": 128084,
  "__ss__": 128085,
  "__su__": 128086,
  "__sv__": 128087,
  "__sw__": 128088,
  "__ta__": 128089,
  "__th__": 128090,
  "__tl__": 128091,
  "__tn__": 128092,
  "__tr__": 128093,
  "__uk__": 128094,
  "__ur__": 128095,
  "__uz__": 128096,
  "__vi__": 128097,
  "__wo__": 128098,
  "__xh__": 128099,
  "__yi__": 128100,
  "__yo__": 128101,
  "__zh__": 128102,
  "__zu__": 128103,
  "aabbot": 137328,
  "aabbotlabbot": 137590,
  "aabeba": 142216,
  "aabot": 131656,
  "aac": 136579,
  "aado": 131793,
  "aag": 138121,
  "aagad": 146534,
  "aaggow": 138259,
  "aagi": 136204,
  "aagian": 147219,
  "aahuy": 138040,
  "aakan": 145836,
  "aakar": 141199,
  "aakk": 137429,
  "aakkan": 137611,
  "aakki": 137802,
  "aakusar": 132406,
  "aalagad": 146895,
  "aalagey": 141270,
  "aam": 138525,
  "aampo": 147015,
  "aanay": 136721,
  "aandi": 141869,
  "aang": 137572,
  "aano": 129564,
  "aanokkaa": 138134,
  "aantos": 136687,
  "aap": 137721,
  "aaraman": 128480,
  "aas": 131572,
  "aasahan": 132095,
  "aason": 138670,
  "aatagey": 141657,
  "aavag": 138485,
  "aaw": 138021,
  "aawit": 138334,
  "aay": 137257,
  "aayam": 131779,
  "aayuk": 138056,
  "aayun": 137291,
  "abaak": 145688,
  "ababa": 145526,
  "abacha": 146305,
  "abaga": 141966,
  "abagat": 142447,
  "abagay": 136652,
  "abaing": 142229,
  "abaingan": 141407,
  "abakal": 128694,
  "abala": 144835,
  "abaleg": 142402,
  "abalik": 128505,
  "abaluan": 140429,
  "abanan": 132088,
  "abandi": 140496,
  "abangan": 129422,
  "abangat": 141987,
  "abangyo": 132096,
  "abanhaw": 131422,
  "abant": 131684,
  "abantala": 131926,
  "abantay": 131922,
  "abantog": 132326,
  "abaoy": 131720,
  "abasa": 132640,
  "abasag": 147951,
  "abatan": 140760,
  "abati": 136083,
  "abaton": 131354,
  "abaty": 131616,
  "abatyag": 136826,
  "abatyagan": 131805,
  "abawan": 129730,
  "abawi": 142227,
  "abawtismo": 131954,
  "abawtiso": 136791,
  "abayaan": 128473,
  "abayaka": 132251,
  "abayat": 140413,
  "abayu": 140657,
  "abbas": 148949,
  "abbu": 145684,
  "abbut": 146535,
  "abeba": 141843,
  "abennal": 147747,
  "abetang": 142193,
  "abey": 147619,
  "abiabi": 133761,
  "abian": 139832,
  "abid": 141616,
  "abie": 139873,
  "abig": 131432,
  "abigan": 141411,
  "abigon": 144672,
  "abihan": 128146,
  "abihon": 129028,
  "abihun": 136873,
  "abilin": 131900,
  "abilon": 128355,
  "abilonia": 137020,
  "abing": 128898,
  "abiran": 140939,
  "abisaya": 131902,
  "abiskeg": 141512,
  "ablab": 140672,
  "ablas": 141086,
  "abli": 144908,
  "ablug": 136352,
  "abok": 132235,
  "abolan": 144277,
  "aboot": 129177,
  "abori": 144271,
  "aborido": 144347,
  "abotan": 128464,
  "abotey": 132354,
  "aboton": 136462,
  "aboy": 132195,
  "abri": 139068,
  "abrihan": 139327,
  "abriyan": 144446,
  "abtu": 145943,
  "abug": 136614,
  "abuga": 145752,
  "abugal": 136161,
  "abughu": 146361,
  "abuhi": 136058,
  "abulon": 134061,
  "abuloy": 141290,
  "abuloyan": 141573,
  "abun": 139861,
  "abunan": 132316,
  "abuntul": 146148,
  "abus": 147684,
  "abusu": 147735,
  "abutan": 132123,
  "abutas": 148726,
  "abuton": 131599,
  "abutong": 131934,
  "abuy": 145991,
  "abwag": 132485,
  "acari": 136866,
  "acarias": 130567,
  "acedonia": 136521,
  "acob": 128373,
  "adab": 140873,
  "adad": 140848,
  "adaey": 132390,
  "adagos": 128405,
  "adakula": 129773,
  "adalan": 141864,
  "adangog": 128415,
  "adara": 128629,
  "adaran": 131765,
  "adaw": 128485,
  "adayon": 131205,
  "addan": 137747,
  "addat": 145725,
  "addatan": 145926,
  "addoo": 137162,
  "addook": 137554,
  "adean": 128350,
  "adeng": 128217,
  "adiang": 140484,
  "adiri": 128385,
  "adirihan": 129664,
  "adit": 129286,
  "adiyalem": 148406,
  "adiyawa": 148335,
  "adj": 144964,
  "adjaan": 145321,
  "adjak": 148950,
  "adje": 147580,
  "adji": 145439,
  "adju": 145586,
  "adl": 135999,
  "adlaw": 131148,
  "adlong": 132242,
  "adluk": 136068,
  "adlukan": 136589,
  "adman": 146616,
  "admananon": 146990,
  "adnow": 137318,
  "adoy": 132584,
  "adtu": 144962,
  "adtuun": 146096,
  "aduc": 136908,
  "aduceo": 136921,
  "aduha": 142941,
  "aduhan": 131331,
  "aduhon": 131711,
  "adulag": 128754,
  "aduman": 128834,
  "adunggan": 136314,
  "adungug": 136696,
  "adup": 148349,
  "adupang": 148673,
  "aduran": 131824,
  "adusa": 129122,
  "adusahan": 128409,
  "adya": 129317,
  "adyahan": 131504,
  "ael": 129301,
  "aen": 128865,
  "aestro": 136210,
  "afat": 129406,
  "agadan": 128161,
  "agadanan": 128449,
  "agadanon": 128639,
  "agadd": 148793,
  "agag": 131983,
  "agagahom": 132027,
  "agagahum": 136439,
  "agahan": 129505,
  "agahom": 142688,
  "agahon": 133530,
  "agahum": 133762,
  "agak": 141273,
  "agalang": 141205,
  "agalangan": 129094,
  "agamhanan": 136668,
  "agamiton": 129223,
  "aganak": 140168,
  "aganaka": 140928,
  "aganakan": 128466,
  "aganggan": 142455,
  "agano": 141605,
  "aganon": 142305,
  "agap": 136321,
  "agaradan": 128987,
  "agarun": 145364,
  "agatnan": 133732,
  "agaw": 132945,
  "agawaen": 141264,
  "agaway": 141959,
  "agayon": 129606,
  "agbotan": 129138,
  "agda": 133968,
  "agel": 141584,
  "agew": 141310,
  "agey": 141128,
  "ageyan": 141748,
  "aggaw": 145368,
  "aggawun": 146312,
  "aggon": 137123,
  "aggu": 145086,
  "agguan": 145195,
  "aggun": 137284,
  "aggut": 145916,
  "agguun": 145658,
  "aghat": 146967,
  "aghaw": 144272,
  "agibo": 128504,
  "agid": 128867,
  "agigin": 147369,
  "agihan": 128711,
  "agikan": 133770,
  "agipus": 136105,
  "agk": 128836,
  "agko": 146708,
  "agkod": 128906,
  "agkong": 131856,
  "agkoran": 129697,
  "agkul": 136617,
  "agkup": 138530,
  "agkò": 143314,
  "agmaliw": 141162,
  "agmaliwen": 141658,
  "agmarako": 132028,
  "agnaan": 146034,
  "agoga": 129650,
  "agom": 128171,
  "agowa": 133021,
  "agp": 142360,
  "agradong": 131281,
  "agrang": 128729,
  "agrangay": 128746,
  "agro": 131479,
  "agsik": 140257,
  "agta": 136766,
  "agtas": 133938,
  "agto": 131144,
  "agtonan": 136565,
  "agtu": 132633,
  "agtuan": 131611,
  "aguba": 136984,
  "agulo": 143229,
  "agum": 133340,
  "aguman": 131573,
  "agunahan": 145313,
  "agur": 141672,
  "agurang": 128105,
  "agurangnan": 128106,
  "agus": 143368,
  "agutom": 132018,
  "aguwa": 145385,
  "agwa": 136250,
  "agwan": 136682,
  "agwanta": 136697,
  "agyan": 136353,
  "agò": 143423,
  "ahaba": 146088,
  "ahad": 137755,
  "ahadag": 131607,
  "ahade": 128587,
  "ahadje": 147585,
  "ahadluk": 136223,
  "ahagad": 128859,
  "ahagi": 145947,
  "ahak": 148321,
  "ahala": 128469,
  "ahalat": 128915,
  "ahalayak": 145188,
  "ahale": 128322,
  "ahaleon": 128869,
  "ahalga": 147814,
  "ahalin": 136819,
  "ahamakan": 129441,
  "ahambal": 136621,
  "ahambuuk": 145520,
  "ahamot": 129549,
  "ahamuut": 136435,
  "ahande": 147843,
  "ahanden": 148405,
  "ahangup": 136566,
  "ahangyan": 131223,
  "ahanne": 148521,
  "ahannen": 148674,
  "ahanun": 148659,
  "ahanungor": 132421,
  "ahap": 148514,
  "ahatul": 147859,
  "ahaw": 132308,
  "ahayag": 128313,
  "aheng": 129327,
  "aherak": 128404,
  "ahidan": 129167,
  "ahil": 145685,
  "ahiling": 128169,
  "ahinang": 145225,
  "ahingalo": 128863,
  "ahirap": 131425,
  "ahirapan": 131747,
  "ahod": 136332,
  "ahok": 134380,
  "ahom": 131557,
  "ahor": 131629,
  "ahud": 132634,
  "ahugut": 145674,
  "ahuhin": 148127,
  "ahukum": 147790,
  "ahulogan": 136664,
  "ahum": 136297,
  "ahuman": 132243,
  "ahup": 132062,
  "ahuptan": 132551,
  "ahuway": 131415,
  "ahuwayan": 132507,
  "ahuy": 136812,
  "ahuya": 136913,
  "ahāp": 147526,
  "ahāti": 145325,
  "aia": 140412,
  "aias": 128818,
  "aigwa": 128394,
  "aing": 141575,
  "aingatan": 145334,
  "akab": 136350,
  "akabalaan": 136628,
  "akahan": 147666,
  "akaigwa": 128586,
  "akainggwa": 131623,
  "akajari": 148675,
  "akak": 131777,
  "akakan": 128648,
  "akakteh": 134809,
  "akali": 144993,
  "akaluluoy": 136399,
  "akamaado": 131567,
  "akamaaduhon": 131959,
  "akamataas": 136172,
  "akamatarung": 136221,
  "akamatarungun": 136808,
  "akamayad": 136264,
  "akamayadun": 136749,
  "akamhan": 129292,
  "akanakaw": 135405,
  "akanan": 148804,
  "akande": 148434,
  "akanengneng": 141513,
  "akanin": 148108,
  "akaniya": 145101,
  "akanku": 148560,
  "akanne": 147934,
  "akannen": 147815,
  "akannun": 148817,
  "akanon": 128348,
  "akanta": 135321,
  "akaon": 131407,
  "akaongis": 129557,
  "akaput": 146134,
  "akari": 146242,
  "akasala": 128540,
  "akasan": 148164,
  "akasuwa": 147904,
  "akatan": 147852,
  "akatapos": 128290,
  "akaukolan": 142428,
  "akaun": 136342,
  "akaunon": 132407,
  "akawa": 146476,
  "akawuli": 148385,
  "akawyoran": 135742,
  "akayan": 135206,
  "akayapo": 134240,
  "akayapoan": 134290,
  "akaycheh": 135593,
  "akayun": 136557,
  "akb": 142283,
  "akbul": 145948,
  "akd": 141687,
  "akdul": 142123,
  "aked": 147965,
  "akedon": 148381,
  "akelaw": 141758,
  "akellum": 148170,
  "akem": 134312,
  "akenakem": 135121,
  "akep": 141239,
  "akerakel": 141782,
  "akey": 134198,
  "akian": 128270,
  "akid": 141917,
  "akig": 128972,
  "akighil": 136232,
  "akighilawas": 136235,
  "akil": 147655,
  "akilala": 136151,
  "akilale": 148739,
  "akilaya": 131841,
  "akim": 142111,
  "akis": 141750,
  "akitaan": 145105,
  "akitan": 128279,
  "akitang": 132175,
  "akite": 147576,
  "akitehan": 147728,
  "akitluoy": 131951,
  "akkal": 145222,
  "akkalan": 146423,
  "akkes": 148869,
  "akko": 137191,
  "akku": 148022,
  "akl": 128889,
  "aklan": 129585,
  "aklang": 141258,
  "akm": 141697,
  "akma": 134847,
  "akman": 134553,
  "akmen": 135041,
  "akmom": 141818,
  "akmomo": 142240,
  "aknaan": 142217,
  "akne": 147818,
  "akniknin": 135823,
  "aknin": 134477,
  "aknul": 142339,
  "akole": 148651,
  "akong": 128584,
  "akoon": 129617,
  "akop": 128208,
  "akopon": 129420,
  "akosa": 135626,
  "akosog": 129015,
  "akot": 128174,
  "akotan": 129237,
  "akovot": 134554,
  "akow": 138332,
  "akoy": 132482,
  "akpak": 137604,
  "akpan": 136478,
  "akpon": 132437,
  "akpun": 136768,
  "akri": 134597,
  "akrifisio": 134606,
  "akseb": 141900,
  "akteh": 134244,
  "akua": 129054,
  "akub": 147626,
  "akud": 136475,
  "akula": 128489,
  "akulang": 129344,
  "akulod": 136725,
  "akulog": 129436,
  "akumb": 129135,
  "akumbaba": 129270,
  "akun": 135994,
  "akung": 140463,
  "akuno": 136354,
  "akuon": 136308,
  "akup": 136072,
  "akupan": 131346,
  "akura": 145045,
  "akusar": 131649,
  "akusog": 131632,
  "akutan": 140160,
  "akuyag": 145199,
  "akuyagan": 145335,
  "akwan": 134174,
  "akyan": 135042,
  "akò": 142840,
  "alaad": 129416,
  "alaban": 128620,
  "alabay": 141763,
  "alabey": 147925,
  "alabi": 144163,
  "aladan": 129290,
  "alaen": 129136,
  "alaga": 131810,
  "alagad": 132788,
  "alagan": 128636,
  "alagang": 128862,
  "alagar": 141865,
  "alagdan": 133330,
  "alagey": 141169,
  "alagman": 137011,
  "alagua": 140660,
  "alagyo": 136377,
  "alahun": 136874,
  "alakad": 139894,
  "alakaran": 141073,
  "alakat": 148079,
  "alakatanin": 148123,
  "alakaw": 128522,
  "alakay": 128340,
  "alakayon": 129776,
  "alakihan": 129043,
  "alakit": 140948,
  "alako": 140703,
  "alakop": 129652,
  "alakuan": 140633,
  "alamat": 148219,
  "alamin": 147902,
  "alamo": 144290,
  "alamon": 134062,
  "alandey": 141245,
  "alandeyan": 141666,
  "alandong": 132260,
  "alangga": 131178,
  "alanggang": 131817,
  "alanggaon": 132138,
  "alangin": 139941,
  "alangkaw": 128386,
  "alangwer": 141884,
  "alaog": 128434,
  "alaom": 129618,
  "alaot": 136816,
  "alapit": 139987,
  "alapnag": 132447,
  "alapud": 141880,
  "alasan": 128975,
  "alata": 147620,
  "alatay": 144619,
  "alauman": 136926,
  "alawan": 140527,
  "alawe": 140406,
  "alayas": 131751,
  "alban": 143479,
  "albar": 132155,
  "aldaw": 129033,
  "aldisyon": 129160,
  "aldo": 140443,
  "aldugan": 140067,
  "alebbi": 148727,
  "aleg": 141760,
  "alegga": 148260,
  "aleja": 130444,
  "alep": 148161,
  "alese": 140354,
  "alew": 147583,
  "aley": 131637,
  "algal": 140389,
  "alhin": 132391,
  "alibar": 132394,
  "alibhasay": 143823,
  "alibog": 131967,
  "alibolan": 144869,
  "alibot": 136241,
  "alibri": 144165,
  "alibug": 136558,
  "alidad": 144399,
  "aligad": 136431,
  "aligan": 131796,
  "aligtas": 128613,
  "aligu": 145552,
  "aligwas": 141894,
  "aligya": 131701,
  "alihid": 128878,
  "alihis": 129744,
  "aliis": 141762,
  "alikdo": 141911,
  "aliket": 141268,
  "alikod": 129111,
  "alikodan": 129192,
  "alikol": 144723,
  "alikuran": 132369,
  "alikut": 140326,
  "alil": 131529,
  "alila": 144431,
  "alilan": 148220,
  "alilea": 136150,
  "alileya": 131531,
  "alili": 140838,
  "alima": 142043,
  "alimb": 136683,
  "alimbawa": 136703,
  "alimbawaan": 143720,
  "alimo": 144086,
  "alimokor": 144108,
  "alinga": 136726,
  "alingan": 148440,
  "alingk": 129051,
  "alingkasan": 129705,
  "alinguan": 140143,
  "alino": 144766,
  "alipas": 131550,
  "alipay": 136104,
  "alipon": 144132,
  "aliput": 147967,
  "alita": 131271,
  "alitiko": 136782,
  "aliw": 131778,
  "aliwan": 136996,
  "aliwanag": 129574,
  "aliwas": 131731,
  "aliwaya": 131972,
  "aliza": 130237,
  "alkahan": 148525,
  "alkem": 135878,
  "allan": 137211,
  "allong": 137235,
  "allow": 138254,
  "alloy": 138022,
  "almo": 141533,
  "alng": 141621,
  "alngo": 143604,
  "aloan": 141426,
  "aloen": 141973,
  "alogan": 141631,
  "alohan": 146887,
  "alok": 129600,
  "alongg": 141440,
  "alonggar": 141441,
  "alonggaring": 141469,
  "aloob": 141853,
  "alot": 143949,
  "alotoy": 143960,
  "alowa": 135161,
  "aloy": 129318,
  "aloyon": 144504,
  "alpanta": 140039,
  "alpantaya": 140522,
  "alpantayanan": 140152,
  "alsa": 131710,
  "alual": 140945,
  "alubo": 128883,
  "alugud": 140915,
  "aluguran": 140086,
  "aluhan": 139581,
  "alumd": 140219,
  "alumdum": 140516,
  "alumduman": 140817,
  "alun": 136476,
  "aluoy": 132539,
  "alup": 136511,
  "alupang": 136622,
  "alupangdan": 137040,
  "alusan": 141627,
  "aluuy": 145813,
  "aluwas": 128766,
  "aluy": 132349,
  "alwan": 136512,
  "alyari": 140006,
  "alyas": 138744,
  "alyo": 128944,
  "amahala": 128626,
  "amahalayak": 145233,
  "amahan": 145792,
  "amalan": 140290,
  "amanen": 147776,
  "amangkot": 136050,
  "amanun": 148728,
  "amasco": 132593,
  "amatarung": 136132,
  "amatay": 131170,
  "amate": 140007,
  "amati": 136095,
  "amatud": 136301,
  "amatuod": 136097,
  "amatuor": 131272,
  "amatuuran": 131634,
  "amatyon": 131799,
  "amawot": 129449,
  "amayo": 128923,
  "ambaan": 141678,
  "ambag": 145708,
  "ambahay": 147828,
  "ambahayang": 147893,
  "ambal": 135995,
  "ambali": 143596,
  "ambanan": 148112,
  "ambay": 142624,
  "ambit": 132438,
  "ambitan": 132211,
  "ambog": 129602,
  "ambot": 137430,
  "ambun": 138384,
  "ambutan": 139674,
  "ambuuk": 144949,
  "ambuwa": 147520,
  "amdaman": 140330,
  "amey": 148290,
  "amhanan": 133974,
  "amibi": 128735,
  "amichara": 146504,
  "amidbid": 129293,
  "amigo": 144607,
  "amikil": 145164,
  "amikk": 145065,
  "amikkiyan": 145067,
  "amitan": 128666,
  "amiton": 132395,
  "ammal": 146304,
  "ammot": 138255,
  "ammut": 137897,
  "among": 137513,
  "amot": 129481,
  "ampal": 145709,
  "ampanan": 141071,
  "amparaan": 141839,
  "ampas": 137856,
  "ampat": 147705,
  "ampay": 145014,
  "amplo": 141298,
  "amplon": 141770,
  "ampo": 128564,
  "ampod": 138385,
  "ampol": 141471,
  "ampot": 137884,
  "ampu": 148946,
  "ampuk": 148516,
  "ampun": 145671,
  "amput": 136769,
  "ampuwas": 136436,
  "ampū": 148554,
  "amsam": 128952,
  "amta": 141495,
  "amtaan": 141391,
  "amtan": 129337,
  "amtung": 136820,
  "amud": 145227,
  "amudji": 146194,
  "amuhan": 146035,
  "amula": 146243,
  "amung": 145015,
  "amunga": 136406,
  "amungun": 145407,
  "amuno": 132486,
  "amuran": 142306,
  "amusta": 131825,
  "amut": 141364,
  "amuyo": 131277,
  "amuyuan": 132212,
  "amuyò": 142796,
  "amyon": 133889,
  "amà": 143224,
  "amāhan": 148165,
  "anab": 136279,
  "anaba": 136867,
  "anabat": 136922,
  "anabo": 146776,
  "anabog": 136515,
  "anabonan": 143994,
  "anad": 150578,
  "anadna": 149566,
  "anadnad": 150620,
  "anag": 136048,
  "anagan": 136620,
  "anagna": 136452,
  "anagtag": 136927,
  "anah": 132585,
  "anahan": 135207,
  "anahet": 134988,
  "anahunan": 132608,
  "anai": 150827,
  "anaka": 140051,
  "anakan": 139373,
  "anakaw": 131968,
  "anakayun": 136625,
  "anakem": 149473,
  "anakin": 148261,
  "anakit": 140156,
  "anako": 140736,
  "anakom": 143865,
  "anaktak": 149625,
  "anala": 149346,
  "analahen": 149831,
  "anali": 146722,
  "analipdan": 147012,
  "analipod": 146957,
  "analita": 144235,
  "anaman": 145793,
  "anambitan": 132564,
  "anami": 136355,
  "anamonamo": 135662,
  "anampan": 146854,
  "ananam": 131712,
  "ananamgo": 131725,
  "ananey": 141535,
  "anang": 131625,
  "anansya": 143334,
  "ananu": 139943,
  "ananung": 140722,
  "anaog": 136356,
  "anaon": 143528,
  "anap": 136680,
  "anapulo": 136783,
  "anara": 149080,
  "anaralay": 149096,
  "anaralayan": 149156,
  "anases": 146905,
  "anaug": 146031,
  "anawa": 135132,
  "anawan": 134562,
  "anawen": 149573,
  "anawhen": 134721,
  "anawo": 134177,
  "anawob": 135322,
  "anaya": 135133,
  "anayumsom": 143296,
  "anazang": 149575,
  "anazangan": 150393,
  "anbi": 147614,
  "anbin": 147819,
  "ancyan": 149945,
  "andai": 139121,
  "andam": 128509,
  "andaman": 136533,
  "andey": 147701,
  "andian": 139959,
  "anduan": 132161,
  "andug": 136415,
  "andul": 145527,
  "anem": 147877,
  "anengneng": 141433,
  "aney": 131606,
  "angab": 131208,
  "angabay": 131667,
  "angabudl": 132261,
  "angabudlay": 132382,
  "angabuhi": 131264,
  "angad": 146536,
  "angai": 150208,
  "angailangan": 144546,
  "angain": 149039,
  "angaipo": 129662,
  "angalagad": 136408,
  "angalas": 128936,
  "angalasan": 129146,
  "angam": 136045,
  "angamusta": 136328,
  "angamuyo": 131344,
  "anganak": 134358,
  "anganakan": 134345,
  "angandel": 147722,
  "angandelan": 147887,
  "angandul": 145034,
  "angandulan": 145399,
  "anganga": 139057,
  "angangay": 149253,
  "anganin": 148069,
  "anganing": 128116,
  "anganohed": 134271,
  "angarap": 146046,
  "angasawa": 136385,
  "angasi": 142188,
  "angasubu": 137021,
  "angaw": 150101,
  "angayo": 136130,
  "angayu": 145152,
  "angayuan": 146270,
  "angbit": 147330,
  "angd": 148866,
  "angdan": 148473,
  "angday": 149623,
  "angdet": 135356,
  "angenotan": 129647,
  "anggaan": 141520,
  "anggal": 134563,
  "anggalan": 148390,
  "anggana": 129469,
  "angganahan": 128912,
  "anggapon": 143845,
  "anggawa": 141360,
  "anggi": 128388,
  "anggid": 133566,
  "anggidan": 136244,
  "anggit": 144400,
  "anggot": 128369,
  "anggotan": 128365,
  "anggoyur": 142196,
  "anggup": 147678,
  "angh": 131174,
  "anghel": 131249,
  "anghil": 143842,
  "anghindu": 146505,
  "anghod": 138836,
  "anghor": 131373,
  "anghu": 144989,
  "anghud": 145041,
  "anghuran": 146271,
  "angih": 143856,
  "angin": 136003,
  "anginwara": 136488,
  "angis": 136416,
  "angisun": 136661,
  "angit": 131163,
  "angitan": 132552,
  "angkahan": 128376,
  "angkal": 146362,
  "angkaray": 146110,
  "angkatiyu": 145665,
  "angkaw": 128256,
  "angkay": 146910,
  "angked": 149760,
  "angkew": 147598,
  "angkewin": 148748,
  "angko": 144914,
  "angkon": 139487,
  "angkot": 136043,
  "angkun": 136120,
  "anglit": 145745,
  "anglitan": 148749,
  "angnanao": 149064,
  "angog": 128227,
  "angoga": 128845,
  "angonong": 149989,
  "angononong": 134782,
  "angononongan": 135126,
  "angoy": 135879,
  "angoyongo": 150085,
  "angoyongoyod": 150561,
  "angozay": 149121,
  "angozayan": 149163,
  "angsa": 145949,
  "angsah": 135011,
  "angsahan": 147717,
  "angsahanin": 147978,
  "angulo": 141904,
  "angup": 136238,
  "anguru": 139669,
  "angurung": 147662,
  "angutana": 131211,
  "angwa": 140899,
  "angy": 128158,
  "angya": 138922,
  "angyang": 150296,
  "angyari": 128184,
  "angyarihan": 128253,
  "angyaring": 129577,
  "angyayari": 128589,
  "angī": 145162,
  "anhan": 146880,
  "anhaw": 131639,
  "anhawun": 136324,
  "anhi": 146764,
  "anhon": 132237,
  "anhun": 136267,
  "anias": 130781,
  "anidong": 149888,
  "anig": 149452,
  "anihon": 139809,
  "animati": 131374,
  "aningkolo": 147913,
  "anini": 150155,
  "aninrugan": 132051,
  "aniring": 148980,
  "anirsirngen": 148996,
  "aniyas": 148660,
  "aniyu": 144958,
  "anjal": 145538,
  "anjari": 144998,
  "anji": 145075,
  "ankun": 147669,
  "annal": 148258,
  "anngwa": 149146,
  "annun": 148103,
  "anny": 145247,
  "annyang": 145927,
  "anod": 136580,
  "anohdan": 134355,
  "anohed": 134184,
  "anolo": 135880,
  "anong": 128739,
  "anood": 149523,
  "anop": 149374,
  "anoro": 134483,
  "anosan": 128630,
  "anovoy": 149743,
  "anow": 137266,
  "anownowji": 150766,
  "anoy": 134933,
  "anoyngan": 149154,
  "anoyngi": 149400,
  "anoyong": 148989,
  "anra": 132535,
  "ansang": 146252,
  "antag": 147642,
  "antak": 141492,
  "antala": 131591,
  "antanan": 148818,
  "antaw": 132641,
  "antawo": 144133,
  "antayan": 128541,
  "antey": 148794,
  "anting": 140192,
  "antog": 142974,
  "antok": 138057,
  "antow": 138486,
  "antoy": 137519,
  "antug": 137348,
  "antugan": 146313,
  "antus": 133132,
  "anubli": 132124,
  "anudlo": 136059,
  "anuga": 128794,
  "anugid": 136230,
  "anugro": 136997,
  "anum": 136113,
  "anumbalik": 136707,
  "anumdum": 136590,
  "anumduma": 137022,
  "anumpa": 136516,
  "anun": 147591,
  "anung": 140658,
  "anwa": 128774,
  "anwaan": 129766,
  "anyaga": 145794,
  "anyan": 139854,
  "anyang": 147989,
  "anyap": 146407,
  "anyata": 145441,
  "anyatos": 144576,
  "anyoga": 129197,
  "anì": 142519,
  "aol": 141603,
  "aolyan": 142052,
  "aom": 137253,
  "aon": 128922,
  "aong": 138661,
  "aoy": 131278,
  "apadara": 129128,
  "apag": 128719,
  "apairap": 141779,
  "apal": 128660,
  "apanaw": 145659,
  "apand": 145341,
  "apanday": 146493,
  "apandayan": 145466,
  "apang": 131721,
  "apanjari": 148533,
  "apantun": 145078,
  "aparaan": 141931,
  "apasa": 129110,
  "apasal": 129421,
  "apasen": 141316,
  "apastol": 142391,
  "apatey": 141392,
  "apaway": 141823,
  "apawil": 141844,
  "apern": 136770,
  "aperna": 139433,
  "apernaum": 136792,
  "apew": 141279,
  "apig": 141996,
  "apiger": 142319,
  "apii": 138583,
  "apiki": 139624,
  "apil": 129727,
  "apitu": 147930,
  "aplaag": 133531,
  "aplag": 146537,
  "aplo": 142338,
  "apn": 136427,
  "apnag": 136461,
  "apod": 128203,
  "apodon": 128948,
  "apok": 129063,
  "apostol": 129103,
  "apostolis": 143824,
  "apoy": 131565,
  "apoyan": 146686,
  "apros": 132086,
  "apsu": 145324,
  "apsuhan": 145960,
  "aptan": 136555,
  "apuan": 145888,
  "apud": 141115,
  "apus": 136977,
  "aput": 136860,
  "apwan": 136684,
  "apī": 148944,
  "araak": 145073,
  "araakun": 145111,
  "arabi": 129675,
  "arabot": 139582,
  "arachaya": 145009,
  "aradan": 128638,
  "aragto": 136481,
  "aragul": 140949,
  "aragway": 137012,
  "arahay": 128318,
  "arakala": 145509,
  "arakian": 128299,
  "aralan": 140916,
  "aralin": 136653,
  "aralo": 139724,
  "araman": 128179,
  "aramatay": 136291,
  "arami": 139725,
  "aranan": 141888,
  "aranangisun": 136672,
  "arangan": 136497,
  "araon": 132900,
  "araot": 128751,
  "arapit": 136055,
  "arapitan": 137023,
  "aratabo": 136263,
  "araw": 142214,
  "arawi": 141720,
  "araya": 131400,
  "arayan": 131921,
  "arayaw": 144955,
  "arayawan": 145145,
  "araydan": 136312,
  "arayo": 129603,
  "arayu": 136228,
  "areho": 136122,
  "areta": 128360,
  "aretaan": 129528,
  "areth": 135085,
  "arga": 145459,
  "arh": 145425,
  "ariay": 142138,
  "arid": 142444,
  "arig": 128343,
  "arigan": 129522,
  "arinayan": 140628,
  "arinta": 145056,
  "ariseo": 129198,
  "ariy": 147668,
  "ariyam": 145326,
  "ariyas": 145756,
  "ariyu": 137898,
  "arman": 145515,
  "arog": 128595,
  "arong": 128338,
  "arontal": 142367,
  "aroy": 137297,
  "aruan": 132487,
  "aruli": 145361,
  "arum": 142171,
  "arung": 131188,
  "arunggan": 131286,
  "arungog": 131297,
  "arusa": 131988,
  "arusahan": 131368,
  "arwa": 136280,
  "aryan": 141218,
  "aryo": 131749,
  "arā": 145082,
  "arāhan": 146363,
  "arāsin": 145496,
  "asabian": 140176,
  "asabot": 128616,
  "asadya": 131650,
  "asag": 129272,
  "asahan": 144505,
  "asahi": 136771,
  "asakbay": 141711,
  "asakbayan": 141992,
  "asakit": 141087,
  "asakitan": 140971,
  "asakop": 131612,
  "asakup": 136157,
  "asala": 128250,
  "asalamat": 129016,
  "asalita": 141652,
  "asalitaen": 142324,
  "asaluib": 129623,
  "asamb": 128899,
  "asambahan": 129068,
  "asampay": 145231,
  "asang": 129328,
  "asanib": 132089,
  "asaniban": 132219,
  "asanon": 137541,
  "asanting": 140987,
  "asanto": 141526,
  "asanton": 141236,
  "asaret": 148166,
  "asarus": 148474,
  "asasari": 144091,
  "asawa": 131408,
  "asawaan": 142180,
  "asco": 141103,
  "asek": 147719,
  "asekan": 148561,
  "asensya": 137013,
  "asew": 148515,
  "asian": 142376,
  "asias": 142340,
  "asig": 147987,
  "asihat": 146481,
  "asikas": 141485,
  "asikaso": 141976,
  "asiling": 131347,
  "asimb": 142485,
  "asinagem": 142424,
  "asingger": 141653,
  "asio": 141496,
  "asip": 136477,
  "asipala": 136784,
  "asiray": 142031,
  "asirayew": 142040,
  "asiring": 129010,
  "askug": 136153,
  "askus": 146131,
  "askwa": 129417,
  "asn": 141228,
  "asnan": 140300,
  "asnuk": 141230,
  "asnukan": 142451,
  "asoot": 141822,
  "asow": 138735,
  "assalam": 145961,
  "assat": 148470,
  "astang": 131169,
  "astigoan": 134904,
  "asubu": 136650,
  "asuchi": 146306,
  "asud": 138146,
  "asuku": 148795,
  "asul": 136447,
  "asulabi": 136534,
  "asulat": 147990,
  "asum": 148322,
  "asumuhin": 148407,
  "asus": 141234,
  "asuwa": 148293,
  "asyo": 128552,
  "asyun": 140831,
  "asì": 142637,
  "asīhat": 145060,
  "asōng": 148326,
  "ataas": 131419,
  "atabang": 146263,
  "atabo": 131285,
  "atabok": 132396,
  "atagey": 141311,
  "atakken": 142085,
  "atakot": 128506,
  "ataktakot": 141680,
  "atalakad": 140826,
  "ataman": 128578,
  "atanas": 131433,
  "atandaan": 137024,
  "atanku": 148661,
  "atanne": 148956,
  "atanun": 148601,
  "atapos": 131161,
  "ataud": 145332,
  "atauran": 146047,
  "ataw": 131157,
  "atawad": 128879,
  "atawadon": 129713,
  "atawag": 131240,
  "atawagen": 142046,
  "atawak": 148662,
  "atawakkal": 148691,
  "atawan": 141111,
  "atawar": 132162,
  "atawaron": 132049,
  "atawo": 131325,
  "atayan": 140014,
  "ataynan": 141764,
  "atayun": 136076,
  "ateng": 142303,
  "atey": 141117,
  "ateyen": 142230,
  "ateyin": 147750,
  "athag": 136281,
  "atikan": 142343,
  "atili": 139920,
  "atiling": 140534,
  "atindog": 128594,
  "atingaya": 132455,
  "atinggi": 146373,
  "atipan": 136654,
  "atipon": 136875,
  "atir": 136266,
  "atlo": 132114,
  "atlong": 131289,
  "atmuan": 141068,
  "atn": 142102,
  "atol": 128502,
  "atona": 136868,
  "atong": 129546,
  "atonon": 136923,
  "atood": 129709,
  "atorog": 128532,
  "atorogan": 128950,
  "atoy": 137143,
  "atsa": 148867,
  "atub": 131448,
  "atuba": 133293,
  "atubang": 128682,
  "atubangun": 137032,
  "atubas": 136998,
  "atun": 135989,
  "atung": 145001,
  "atungan": 145498,
  "atunon": 132040,
  "atuo": 136091,
  "atuor": 131353,
  "atuoran": 136092,
  "aturog": 136559,
  "atut": 145654,
  "atuyar": 131487,
  "atuyog": 132204,
  "atyag": 136115,
  "atyagun": 136141,
  "atyang": 142045,
  "atū": 145773,
  "aul": 145010,
  "auli": 131401,
  "auliey": 132205,
  "aum": 136646,
  "aun": 136216,
  "auna": 136681,
  "auno": 132309,
  "aup": 140282,
  "auy": 138248,
  "avawahen": 135729,
  "avid": 136156,
  "avung": 138386,
  "awaan": 141286,
  "awab": 148423,
  "awad": 141284,
  "awaen": 141137,
  "awag": 131245,
  "awagit": 131446,
  "awak": 141376,
  "awakan": 141404,
  "awalaan": 142422,
  "awali": 131914,
  "awaliwan": 144870,
  "awam": 141289,
  "awan": 128149,
  "awang": 132587,
  "awanin": 143506,
  "awar": 131483,
  "awara": 128448,
  "awaraan": 129092,
  "awas": 131228,
  "awasa": 145029,
  "awaton": 144150,
  "awayan": 136688,
  "awen": 141203,
  "awenan": 142511,
  "awet": 141965,
  "awg": 145250,
  "awgawa": 142365,
  "awgbug": 145369,
  "awhan": 136034,
  "awhanun": 136369,
  "awi": 137669,
  "awid": 136414,
  "awig": 129287,
  "awil": 141155,
  "awir": 142050,
  "awit": 128399,
  "awka": 144471,
  "awlo": 143918,
  "awm": 146349,
  "awnu": 145910,
  "awnun": 145950,
  "awo": 131463,
  "awod": 147274,
  "awon": 128604,
  "awot": 128699,
  "awotan": 129168,
  "awoy": 137347,
  "aws": 146468,
  "awt": 136096,
  "awta": 145426,
  "awtis": 135086,
  "awtismo": 131626,
  "awtiso": 136099,
  "awtisohan": 136424,
  "awuli": 147910,
  "awun": 136109,
  "awus": 147595,
  "awwan": 137640,
  "ayaag": 132488,
  "ayaba": 131722,
  "ayad": 128643,
  "ayadan": 128822,
  "ayado": 131821,
  "ayaga": 142228,
  "ayagan": 144057,
  "ayahan": 129523,
  "ayain": 131835,
  "ayak": 135348,
  "ayaman": 131253,
  "ayamanun": 147831,
  "ayamay": 141232,
  "ayamot": 134165,
  "ayango": 132546,
  "ayapo": 134224,
  "ayari": 128450,
  "ayarian": 141256,
  "ayarin": 141238,
  "ayaryan": 142243,
  "ayas": 145911,
  "ayawon": 131687,
  "ayawun": 136260,
  "ayci": 150694,
  "aydo": 131984,
  "ayed": 148162,
  "ayedan": 148023,
  "ayep": 141333,
  "ayew": 141226,
  "aygay": 132064,
  "ayhu": 145723,
  "ayiku": 147807,
  "ayikutan": 147845,
  "ayim": 147752,
  "ayima": 147820,
  "ayinge": 148296,
  "aykud": 145995,
  "ayl": 145618,
  "aylan": 145726,
  "aylay": 141606,
  "aylaya": 145816,
  "aylo": 136529,
  "aylyo": 150490,
  "aym": 145025,
  "ayma": 145686,
  "aymanghud": 145042,
  "aymanghuran": 146338,
  "aymaun": 146036,
  "aynan": 141211,
  "ayng": 145148,
  "aynga": 145790,
  "ayngkan": 145183,
  "ayno": 144556,
  "aynop": 144767,
  "ayob": 135872,
  "ayod": 142575,
  "ayoka": 134361,
  "ayom": 131549,
  "ayong": 128775,
  "ayono": 135351,
  "ayop": 128209,
  "ayorung": 142310,
  "ayoy": 137832,
  "aypa": 143728,
  "ayruun": 145192,
  "ayt": 146294,
  "ayta": 144954,
  "aytan": 145061,
  "ayto": 134144,
  "aytolas": 135270,
  "aytoroh": 135442,
  "aytotwaw": 135483,
  "aytovoy": 135113,
  "ayuan": 146408,
  "ayuhan": 138965,
  "ayuhon": 142843,
  "ayuma": 129764,
  "ayun": 129878,
  "ayunan": 132547,
  "ayung": 132588,
  "ayungot": 131214,
  "ayuno": 129448,
  "ayunu": 141014,
  "ayuon": 143186,
  "ayuun": 145403,
  "ayvi": 135873,
  "ayyad": 138079,
  "ayà": 142517,
  "ayò": 142696,
  "azaret": 132244,
  "azaro": 132489,
  "baakan": 145694,
  "babaan": 143762,
  "babai": 146244,
  "babaro": 147129,
  "babaroan": 146983,
  "babatian": 147314,
  "babaw": 132721,
  "babà": 142805,
  "badli": 139625,
  "badlian": 139590,
  "bado": 130186,
  "badora": 135514,
  "badu": 139342,
  "badura": 139374,
  "bagan": 148190,
  "bagat": 144273,
  "bagay": 144836,
  "baha": 139568,
  "bahagi": 145472,
  "bahasa": 145870,
  "bahinbahin": 147442,
  "bahoy": 142868,
  "bahun": 146538,
  "bakal": 139425,
  "bakay": 142942,
  "bakbak": 150723,
  "bakud": 133300,
  "bala": 132889,
  "balaan": 132960,
  "balay": 136914,
  "bale": 140242,
  "baleg": 141643,
  "balhin": 147139,
  "baligya": 133248,
  "baligyà": 143287,
  "balinas": 149534,
  "balita": 133301,
  "balitaan": 143203,
  "balitan": 140133,
  "balità": 142627,
  "baliwayà": 143159,
  "ballo": 130461,
  "balo": 142399,
  "balol": 144837,
  "balos": 139426,
  "balu": 139970,
  "banaag": 139810,
  "banal": 139122,
  "banan": 144716,
  "bangg": 129360,
  "banggi": 129524,
  "bangi": 146539,
  "banglo": 144724,
  "bangon": 129437,
  "bangsahan": 148692,
  "bangun": 146000,
  "banhaw": 133172,
  "bano": 133657,
  "banta": 133167,
  "bantak": 144436,
  "bantala": 133446,
  "bantay": 132799,
  "bantayan": 139333,
  "bante": 140938,
  "bantog": 144401,
  "bantug": 145381,
  "banua": 140699,
  "banza": 130026,
  "baon": 133232,
  "baotismo": 144139,
  "barahin": 139743,
  "baran": 139726,
  "barita": 139007,
  "baritaan": 139595,
  "baro": 146567,
  "baroan": 146670,
  "barò": 142925,
  "basang": 139348,
  "baskug": 133143,
  "basol": 139029,
  "basta": 144474,
  "bastan": 144563,
  "bath": 140324,
  "batian": 132892,
  "batik": 142329,
  "bato": 133908,
  "batoan": 135708,
  "baton": 132787,
  "batwan": 144321,
  "batyag": 139113,
  "batyagan": 139542,
  "batì": 142651,
  "bawal": 139727,
  "bawan": 143270,
  "bawi": 146874,
  "bawt": 142658,
  "bawtis": 134634,
  "bawtismo": 134777,
  "bawtismoan": 135546,
  "bawtismuhan": 143171,
  "bawtiso": 136233,
  "baya": 133501,
  "bayaan": 138941,
  "bayad": 139369,
  "bayai": 139626,
  "bayaka": 142908,
  "bayaran": 144791,
  "bayaw": 133444,
  "bayen": 146617,
  "bayi": 138840,
  "bayihan": 139284,
  "baylo": 133577,
  "bayo": 133680,
  "bayon": 139222,
  "bayos": 143430,
  "bayta": 145093,
  "bayu": 147720,
  "bayun": 136582,
  "bbas": 144909,
  "bbaw": 138736,
  "bbi": 138176,
  "bbot": 137209,
  "bdib": 134486,
  "bdibdis": 134613,
  "bdibdisan": 135276,
  "bdong": 133358,
  "bedbed": 150724,
  "bede": 129840,
  "bedece": 129843,
  "bedeo": 130782,
  "bediencia": 130455,
  "bediente": 130551,
  "beken": 150413,
  "belde": 143271,
  "bendi": 139258,
  "bendisyonan": 147379,
  "bendisyunan": 139513,
  "beng": 149666,
  "bengbeng": 150443,
  "bern": 142826,
  "berna": 130144,
  "bernador": 131062,
  "bertad": 130642,
  "bey": 150270,
  "beza": 129967,
  "bhes": 134727,
  "bias": 134005,
  "bibichara": 145825,
  "bibilin": 139494,
  "bichara": 145088,
  "bidda": 148327,
  "bido": 146659,
  "bidoon": 146911,
  "bigon": 142878,
  "bihag": 133954,
  "bihan": 138877,
  "bihirà": 143446,
  "bilay": 141190,
  "bilbi": 143646,
  "bilbion": 144236,
  "bili": 145181,
  "bilidad": 129960,
  "bilihi": 143447,
  "bilihin": 147897,
  "bilihiyo": 143456,
  "bilin": 132720,
  "biling": 147023,
  "bilon": 132883,
  "bilonia": 130799,
  "bina": 133296,
  "binatoon": 134130,
  "bins": 143603,
  "binsi": 143076,
  "binsya": 131502,
  "binu": 147003,
  "binutil": 140890,
  "birna": 143660,
  "birnador": 143663,
  "bisita": 139375,
  "bissā": 147712,
  "bissāhan": 148489,
  "bisti": 144768,
  "bite": 147176,
  "biyan": 144027,
  "biyay": 143668,
  "biyo": 139192,
  "blano": 130251,
  "blema": 130340,
  "blico": 130238,
  "blis": 149323,
  "blon": 130728,
  "bna": 134337,
  "bnahen": 135357,
  "bnan": 135624,
  "bneb": 150409,
  "bnebnek": 150518,
  "bngan": 146780,
  "bnganan": 146812,
  "boam": 146875,
  "boan": 134559,
  "bobo": 135430,
  "bohen": 135782,
  "bokon": 144528,
  "bolos": 144769,
  "bolta": 143832,
  "bonan": 143887,
  "bongan": 144295,
  "boong": 134113,
  "bori": 144085,
  "boso": 130092,
  "botan": 146681,
  "boten": 150102,
  "boutismu": 137663,
  "boyot": 143869,
  "bp": 137131,
  "bpa": 137199,
  "bpan": 137620,
  "bpit": 137546,
  "bpor": 137465,
  "bporoong": 137468,
  "braham": 134452,
  "bri": 130394,
  "brito": 130732,
  "bsoy": 149742,
  "btob": 146606,
  "buak": 142806,
  "buan": 139719,
  "buang": 133061,
  "bubu": 146873,
  "bubuhat": 146627,
  "bubuhay": 138912,
  "bubut": 134006,
  "bubutang": 147486,
  "buen": 129870,
  "bugal": 133541,
  "bugan": 140338,
  "bugana": 139811,
  "bugtu": 146132,
  "buhan": 146245,
  "buhat": 134085,
  "buhaton": 146700,
  "buhay": 138825,
  "buhi": 132686,
  "buhian": 147275,
  "buhì": 142529,
  "bukas": 143371,
  "buksan": 133661,
  "bulag": 139034,
  "bulan": 145951,
  "bulig": 138970,
  "buligan": 139744,
  "bulong": 139306,
  "bun": 136508,
  "bunan": 143152,
  "bunda": 143121,
  "bundukan": 140244,
  "bung": 132759,
  "bunga": 139344,
  "bungan": 139376,
  "bungka": 146643,
  "bungkag": 146707,
  "bungkagon": 147242,
  "bunyag": 138957,
  "bunyagan": 139198,
  "buot": 138903,
  "buoy": 142619,
  "buran": 133453,
  "buren": 140048,
  "burulag": 139328,
  "buson": 139129,
  "butan": 131183,
  "butang": 132718,
  "butangan": 145434,
  "butig": 136985,
  "buton": 134056,
  "buuk": 144947,
  "buwa": 139220,
  "buwis": 137274,
  "buyag": 142764,
  "buyu": 148143,
  "bwag": 139343,
  "bwan": 149604,
  "bwat": 144760,
  "bwata": 149720,
  "bway": 150695,
  "bya": 142867,
  "byahe": 142917,
  "byay": 143534,
  "byo": 144394,
  "byon": 143770,
  "bà": 142604,
  "bì": 142678,
  "bò": 142543,
  "bā": 145741,
  "bāk": 146530,
  "bārat": 145814,
  "bāy": 146295,
  "bīn": 146296,
  "būd": 146350,
  "būs": 147876,
  "cai": 140448,
  "cao": 130109,
  "cario": 130939,
  "cariote": 130965,
  "caz": 133926,
  "ccion": 129976,
  "cedon": 130410,
  "cedonia": 130413,
  "ceo": 139621,
  "cerdote": 132691,
  "ceridad": 130901,
  "cero": 130541,
  "chaho": 134381,
  "chahoahok": 134383,
  "chaka": 134584,
  "chakasa": 134853,
  "chaknin": 134518,
  "chakovot": 134672,
  "chango": 134321,
  "changoriaw": 134323,
  "chapian": 135521,
  "chara": 144969,
  "chasa": 134448,
  "chawaw": 134807,
  "chay": 134747,
  "chayvan": 135093,
  "cheh": 134811,
  "chid": 135082,
  "chikchid": 135824,
  "chinadas": 130801,
  "chinanawan": 135153,
  "chirichirin": 135196,
  "chirin": 134645,
  "chita": 134521,
  "chize": 130588,
  "chizedek": 130599,
  "chonong": 134688,
  "chonongan": 135411,
  "chowa": 134391,
  "ciante": 131029,
  "ciao": 131103,
  "cici": 149038,
  "cicicyan": 149772,
  "cicin": 149250,
  "cicinda": 150067,
  "ciencia": 129942,
  "cifica": 130208,
  "ciga": 150484,
  "cihza": 150834,
  "cikcil": 150506,
  "cilolo": 149851,
  "cimiento": 130678,
  "cinos": 130940,
  "cioso": 130733,
  "circuncida": 133539,
  "ciring": 149004,
  "cirngan": 149626,
  "cirngen": 150429,
  "cittan": 149655,
  "clamo": 131019,
  "clavo": 130075,
  "clo": 133186,
  "cob": 130310,
  "cod": 146934,
  "codon": 133454,
  "codonosor": 133456,
  "coje": 129862,
  "contra": 129947,
  "creyente": 130414,
  "cribi": 129851,
  "cta": 130520,
  "cto": 129940,
  "ctor": 130368,
  "cua": 130775,
  "cucion": 130425,
  "cuen": 130198,
  "cuenta": 130739,
  "cuentro": 130343,
  "cueso": 130879,
  "culta": 130831,
  "cultad": 130839,
  "cunci": 133188,
  "cuncida": 133360,
  "cura": 129907,
  "curas": 130941,
  "cya": 148988,
  "cyadi": 150708,
  "cyadiya": 150621,
  "cyaka": 149484,
  "cyakaban": 150125,
  "cyakarilaw": 150042,
  "cyakavat": 150640,
  "cyan": 149062,
  "cyangay": 150869,
  "cyey": 149427,
  "cyo": 149521,
  "daak": 145419,
  "daanan": 139195,
  "daay": 135236,
  "dab": 129535,
  "daba": 136288,
  "dabdab": 133256,
  "dable": 131020,
  "dabo": 143840,
  "dadanay": 128690,
  "dadangog": 129442,
  "dadara": 146731,
  "daday": 134313,
  "dadayan": 149489,
  "dadayaw": 131691,
  "dadero": 129931,
  "dado": 136168,
  "dados": 128276,
  "dadosan": 132779,
  "dadwa": 135162,
  "dagda": 139300,
  "dagdag": 139530,
  "dagmit": 147257,
  "dagta": 133927,
  "dagtaan": 133580,
  "dahan": 136986,
  "dahen": 150835,
  "dait": 132819,
  "dakaw": 134954,
  "dakep": 141556,
  "dako": 139097,
  "dakop": 139053,
  "daku": 133276,
  "dakup": 136282,
  "dakò": 142698,
  "dalagan": 139441,
  "dale": 144910,
  "dalena": 136999,
  "dalidali": 133845,
  "dalman": 133621,
  "dalo": 143741,
  "dalom": 139479,
  "dalum": 132834,
  "dalyas": 139812,
  "dalì": 142782,
  "dama": 135284,
  "damadanan": 135338,
  "daman": 140325,
  "damay": 139728,
  "dambuwa": 148196,
  "damnay": 135027,
  "damo": 138972,
  "damsak": 144118,
  "damsakon": 144411,
  "damu": 133689,
  "damuan": 143031,
  "damò": 142534,
  "danan": 133010,
  "danay": 129034,
  "dang": 128110,
  "dangad": 139735,
  "dangadang": 128969,
  "dangan": 135028,
  "dangog": 128300,
  "dani": 143659,
  "dano": 130420,
  "dao": 129910,
  "daog": 128531,
  "daot": 147404,
  "dapatan": 139534,
  "dapu": 145809,
  "dara": 128151,
  "darahon": 128686,
  "dasal": 135352,
  "daso": 130128,
  "dasyon": 136655,
  "datas": 138256,
  "datong": 129466,
  "dawan": 128747,
  "dawat": 143697,
  "dawen": 134522,
  "daya": 129013,
  "dayag": 147010,
  "dayan": 149453,
  "dayaw": 131287,
  "dayawan": 132408,
  "dayawon": 147063,
  "daydaday": 135484,
  "dayen": 134488,
  "dayew": 141371,
  "dayi": 148466,
  "dayo": 144251,
  "dayom": 142895,
  "dayon": 132847,
  "dayà": 143426,
  "dda": 148074,
  "ddatan": 148663,
  "ddaw": 134215,
  "ddo": 147746,
  "debe": 131104,
  "decai": 140481,
  "dedna": 149606,
  "dednan": 150109,
  "defende": 135719,
  "dega": 131105,
  "dehellu": 148574,
  "dekdeng": 149417,
  "delak": 135881,
  "delero": 134036,
  "deman": 135783,
  "demas": 130313,
  "dena": 129965,
  "deng": 149084,
  "deo": 135429,
  "depan": 134955,
  "depende": 135720,
  "deral": 141327,
